[
  {
    "title": "１７０億円集金でフィリピンの投資会社経営者らを逮捕、金商法の無登録営業とは2025/08/13 金融法務, コンプライアンス, 金融商品取引法, 金融・証券・保険",
    "url": "https://www.corporate-legal.jp/news/6139",
    "content": "計約１７０億円を集めたとのことです。今回は金商法の無登録営業について見ていきます。 加えて、２４年１月頃から社債を購入した投資家への利息の支払いが滞っており、また、証券取引等監視委員会が２３年６月に大阪地裁に業務禁止・停止を申し立てた後も一部で勧誘が継続されていたとされます。 警視庁は詐欺容疑での立件も視野に調べを進めているとのことです。 登録の際には（１）商号、名称または氏名、（２）法人であるときは資本金、（３）役員の氏名または名称、（４）使用人があるときはその氏名、（５）業務の種別、（６）投資運用業で顧客から預託を受けない場合はその旨、（７）業務の種別等、（８）本店の営業所の名称・所在地、（９）他に行っている事業の種類などを記載した登録申請書を内閣総理大臣に提出することとなります（２９条の２）。 提出がなされると財務事務局などで審査が行われ、登録されたら登録済通知書が送付されます。 ADR措置や協会加入、個人の場合は営業保証供託などを行って業務を開始することとなります。 この登録を行わずに金融商品取引業を行った場合は５年以下の拘禁刑、５００万円以下の罰金またはこれらの併科となります...",
    "published_date": "2025-08-13T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "虚偽報告で佐賀市の建設会社が書類送検、労災かくしについて2025/08/12 労務法務, コンプライアンス, 危機管理, 労働法全般, 建設",
    "url": "https://www.corporate-legal.jp/news/6138",
    "content": "労働安全衛生法違反とのことです。今回は労災かくしについて見直していきます。 この労働災害について、同社は同社敷地内の資材置き場で従業員が負傷したとする虚偽の報告を行っていたとのことです。 その結果、佐賀労基署は「休業４日以上の労働災害で虚偽の内容の報告をした」として同社と同社代表取締役の４０代男性を労働安全法違反の疑いで佐賀区検に書類送検しました。 工場で作業中に機械に巻き込まれ負傷した場合や、建設現場で転落や転倒するなどして怪我をした場合が典型例と言えますが、過労などによる負荷による心臓疾患やパワハラなどによる心理的負荷による精神障害も同様に労災に該当することがあります。 労災認定されるための要件についてはここでは割愛しますが、労働者に労災が生じた場合は労災保険法に基づいて労災保険が給付されることとなります。 一方で会社側は労災保険法とは別の労働安全衛生法に基づいて労働基準監督署に対し労働者私傷病報告を提出することが義務付けられています（１００条１項、労働安全衛生規則９７条）。 この労働者死傷病報告を提出しない、または虚偽の内容で報告するといった場合が労災かくしです。 労災かくしには...",
    "published_date": "2025-08-12T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "日東電工の訴訟で再審開始決定、米国居住の被告は裁判知らず2025/08/07 訴訟対応, 民事訴訟法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6135",
    "content": "訴訟手続に不備があったとのことです。今回は民事訴訟の再審について見ていきます。 提訴に際して米国内の被告の住所に訴状を送付したものの、「敷地は手入れされておらず、人が住んでいる気配がない」として米国から返送されたとのことです。 そこで同社は公示送達によって訴状の送付を行い、被告の出頭が無いまま２４年１０月に原告請求の全額が認容される判決が言い渡され、確定したとされます。 しかし、実際には被告男性は訴状に記載された米国内の住所に居住しており、別の訴訟の代理人弁護士から知らされ初めて訴訟を提起されていたことを知ったとのことです。 確定判決による紛争処理の結果の尊重と適正な裁判とそれに対する信頼確保が趣旨とされています。 再審請求が認められる要件は、（１）再審事由があること、（２）確定した終局判決であること、（３）再審の訴えの適格者であること、（４）再審期間内であることとなっています。 訴えの適格者として、確定判決の当事者は当然として、民事訴訟法１１５条１項３号の口頭弁論終結後の承継人も再審の原告となりうるとされています（最判昭和４６年６月３日）。 そして、再審期間は判決が確定した後、再審事...",
    "published_date": "2025-08-07T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京証券取引所、売上の過大計上など理由に「オルツ」の上場廃止を発表2025/08/06 商事法務, コンプライアンス, 上場準備, ファイナンス, 会社法, IT",
    "url": "https://www.corporate-legal.jp/news/6134",
    "content": "廃止日は８月３１日とのことです。今回は上場廃止基準について見直していきます。 同社は２４年１０月に東証グロースに上場したものの、２５年４月に売上の過大計上の可能性が浮上し、先日第三者委員会の報告書が公開されました。 それによると「AI GIJIROKU」の販売パートナーから受注した売上のほとんどを循環取引しており、売上高１１９億９００万円、広告宣伝費１１５億５７００万円、研究開発費１３億１３００万円を過大計上していたとのことです。 東証は売上高の大部分にかかる極めて重要かつ巨額な虚偽記載であったとして上場廃止を決定しました。 上場廃止が決定すると、その株式は整理銘柄に指定され投資家に周知されることとなります。その後一定期間の経過で正式に上場廃止となります。 日本には東京証券取引所の他に、名古屋、福岡、札幌に証券取引所が存在し、上場廃止となる基準もそれぞれの証券取引所が各々設けております。 上場廃止となる場合は主に、上場維持基準不適合、有価証券報告書提出遅延、虚偽記載、不適正意見、上場契約違反などが挙げられます。 以下、東京証券取引所の上場廃止基準を具体的に見ていきます。 （１）上場維持...",
    "published_date": "2025-08-06T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "青山学院「雇い止め」訴訟で非常勤講師が敗訴、無期転換ルールについて2025/08/04 契約法務, 労務法務, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6133",
    "content": "「雇い止めは客観的に合理的な理由があり、社会通念上相当」とのことです。今回は非正規雇用の無期転換ルールについて見直していきます。 男性は「無期転換を阻止するための不当な雇い止め」であるとして、同校に対し雇い止めの撤回と契約の更新を求め東京地裁に提訴していました。 なお、同校では無期転換権発生を念頭に、非常勤講師については５年を雇用継続の上限とする運用がとられていたものの、２０２０年度から５年上限は撤廃されていたとのことです。 有期雇用労働者は契約期間が終わるたびに雇い止めされるリスクを抱えており、長年同じ職場で勤務しているにもかかわらず、ある時突然に失職するのは酷だからとされます。 雇用者側の視点では、有期契約労働者を無期雇用労働者とするメリットとして、長期的な視点で人材育成ができることや、労働力の安定的な確保、また企業としてのイメージアップにつながることも指摘されています。 一方で無期転換によるデメリットとしては、人件費の増加や、会社の都合によりフレキシブルに人員整理ができなくなることなどが挙げられます。 たとえば契約期間が１年の場合、５回目の更新後の１年間に無期転換申込権が発生しま...",
    "published_date": "2025-08-04T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "労災遺族年金の“夫のみ年齢制限”は合憲か？不支給処分めぐり夫が提訴2025/07/31 労務法務, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6132",
    "content": "労働基準監督署は２３年４月、「職場での人間関係のトラブル後、退職勧奨され解雇されるなどして精神状態が悪化した」とし労災認定していたとのことです。 男性は２４年１１月に遺族補償年金の給付申請をしましたが、今年２月、年齢要件を満たしていないことを理由に不支給処分となっていたとされます。 男性は「労災保険法の受給要件は、性別役割分業を前提としており、共働きが当たり前の現代社会と合致しない」として、不支給処分の取り消しを求め仙台地裁に提訴しました。 どのような場合に労災に該当するかについて本稿では細かくは触れませんが、業務と傷病との間に一定の因果関係がある場合が業務災害、住居と就業場所、就業場所から他の就業場所、単身赴任先と帰省先との移動に際し、合理的な経路および方法での通勤中の傷病を通勤災害と言います。 労災保険制度の対象は正社員だけでなく、パートやアルバイト、また派遣労働者も含まれます。 労災給付には、療養補償給付、休業補償給付、障害補償給付、葬祭料給付、傷病保障年金、介護保障給付、そして遺族補償給付があります。 なお、雇用保険料は会社と労働者が負担しますが、労災保険料はその全額を会社側が...",
    "published_date": "2025-07-31T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "消費者庁による糖質カット炊飯器への処分を取り消し ー東京地裁2025/07/30 コンプライアンス, 行政対応, 広告法務, 景品表示法, 行政法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6131",
    "content": "優良誤認に当たるとは言えないとのことです。今回は措置命令が出された際の対応について見直していきます。 消費者庁はこの表示について、糖質カット機能で炊いた米も通常の機能と同様の炊き上がりになるかのように表示しているとして表示を裏付ける資料の提供を求めたとのことです。 同社は資料を提出したものの、消費者庁は合理的根拠が示されていないとし、景表法の優良誤認表示に該当するとして措置命令を出しました。 これに対し同社は、「普段どおり炊くだけで糖質カットができると表示しているだけで、糖質カット炊飯でも通常炊飯と同じ炊き上がりになるとは表示していない」として、処分の取り消しを求め、東京地裁に提訴していました。 消費者庁はこれらの疑いがあると判断した場合はその調査を開始します。 商品やサービスの性能や効果に関する表示については、期間を定めてその裏付けとなる合理的な根拠を示す資料の提出を命じることができ、提出が無い場合や、合理的根拠が示されていない場合は優良誤認表示とみなされることとなります。これを不実証広告規制と言います（７条２項）。 消費者庁が優良誤認表示などに該当すると判断すると、当該行為の差止や...",
    "published_date": "2025-07-30T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ストラテジックがガンホーに請求、株主総会招集請求について2025/07/28 商事法務, 総会対応, 会社法, エンターテイメント",
    "url": "https://www.corporate-legal.jp/news/6130",
    "content": "同社定款では取締役の解任決議に際しては議決権の３分の２以上の賛成を要するとされており、会社法の規定よりも決議要件が強化されているとのことです。 また、ストラテジックキャピタルは、ガンホーがスマホアプリ「パズル&ドラゴンズ（パズドラ）」ヒットから１３年にわたってそれ以外のヒット作を生み出せていないことなどを問題視し、同社社長の退任を求めているとされます。 なお、ストラテジックキャピタルはガンホー株を現在約５００万株、保有割合にして７.５％保有しているとのことです。 株式会社は年に１回、定時株主総会の開催が義務付けられていますが、それ以外でも臨時株主総会を招集することができます。これらを取締役会で決定し、一般的には代表取締役が招集するケースが多いとされています。 ちなみに、取締役会非設置会社の場合は取締役が招集決定し、招集することとなります。 一方で、一定の要件の下、株主にも株主総会の招集が認められています。株主固有の議題がある場合だけでなく、株主総会を招集すべきであるにもかかわらず、会社が適切な時期に招集しない場合にも株主主導で株主総会の招集ができるようになっています。 さらに、公開会社...",
    "published_date": "2025-07-28T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "２０２５年上半期、監査法人異動が過去最多、会計監査人について2025/07/24 商事法務, 総会対応, コンプライアンス, 会社法",
    "url": "https://www.corporate-legal.jp/news/6129",
    "content": "辞任に関しては上場会社等監査人登録制度への未登録、拒否による辞任、監査法人の人員不足などの理由が多かったとされます。また、近年監査法人数は増加しており、大手監査法人から準大手、中小監査事務所に会計監査人を変更する企業も増えているとのことです。 会計監査人の権限としては、会社の計算書類や附属明細書、臨時計算書類や連結計算書類を監査するとされ（３９６条１項）、そのために会計監査人はいつでも会計帳簿の閲覧・謄写ができ、また必要がある場合は取締役や会計参与、支配人等に会計に関する報告を求めることができます（同２項）。 会社の監査という意味で監査役と似ていますが、両者は主従の関係にはなく、監査役は内部監査、会計監査人は外部監査を担い、相互に補い合って充実した会社監査を目指しているとされます。 まず、指名委員会等設置会社、監査等委員会設置会社は会計監査人の設置が義務付けられます（３２７条５項）。そして、大会社も同様に設置が必須となります（３２８条１項）。 会社法上の「大会社」とは、資本金の額が５億円以上、または貸借対照表の負債の部に計上した額の合計額が２００億円以上である会社を言います（２条６号イ...",
    "published_date": "2025-07-24T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "相場操縦でSMBC日興証券元副社長に有罪判決2025/07/23 金融法務, コンプライアンス, 金融商品取引法, 会社法, 金融・証券・保険",
    "url": "https://www.corporate-legal.jp/news/6128",
    "content": "なお、本事件に関しては既に法人としての同社と幹部に対し懲役１年６月、執行猶予３年、同社への罰金７億円と追徴金４４億７千万円の有罪判決が確定しています。公判では会社側は起訴内容を認めたものの、元エクイティ部部長は安定操作に当たるとは思っていないと主張しているとされます。 金商法１５８条では、「何人も、有価証券の募集、売出し若しくは売買その他の取引若しくはデリバティブ取引等のため、又は有価証券等…の相場の変動を図る目的をもって、風説を流布し、偽計を用い、又は暴行若しくは脅迫をしてはならかい」としています。 風説とは、うわさや合理的根拠のない風評を言います。そして、流布とは不特定多数の者に伝達することです。たとえば、自ら保有する銘柄を高値で売却するため、ネット上の掲示板などに虚偽の情報を掲載するといった場合が典型例です。 偽計とは、相場の変動を図る目的で他人に錯誤を生じさせる詐欺的・不公正な策略、手段を言います。これらの行為に対しては、１０年以下の拘禁刑、１０００万円以下の罰金またはこれらの併科となります（１９７条１項５号）。 不公正取引によって得た財産は没収され（１９８条の２）、法人には７...",
    "published_date": "2025-07-23T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東芝不正会計訴訟で海外機関投資家の請求が棄却、金商法の虚偽記載責任2025/07/22 商事法務, 金融法務, コンプライアンス, 金融商品取引法, 会社法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6127",
    "content": "東芝の不正会計問題を巡り、株価の下落で損失を被ったとして海外の機関投資家らが計約２７４億円の損害賠償を求めていた訴訟で、東京地裁が１７日、請求を棄却していたことがわかりました。金商法上の請求権者に当たらないとのことです。 今回は金商法の虚偽記載責任について見直していきます。 報道などによりますと、海外の機関投資家らは、「２０１５年に発覚した東芝の不正会計問題（有価証券報告書の虚偽記載など）による株価の下落で損失を被った」として東芝に計約２７４億円の損害賠償を求め提訴していたといいます。 この原告らは、投資家に代わって株式を管理する金融機関が指定する第三者の名義で東芝株を保有していたとされています。 「形式的には金融機関が保有していたものの、株式取得の資金を提供したのは原告らであるとし、実質的な株主である」と主張していたとのことです。 有価証券届出書や有価証券報告書などの開示書類に虚偽の記載を行った場合、金商法ではまず粉飾決算としての責任が生じることとなります。 一口に粉飾決算と言ってもその態様は様々で、架空売上の計上、架空在庫の計上、子会社に対する架空売上の計上、グループ内循環取引など...",
    "published_date": "2025-07-22T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "JR東日本車両清掃中に「タイミー」作業員が死亡、スポットワークの注意点2025/07/17 契約法務, 労務法務, コンプライアンス, 物流",
    "url": "https://www.corporate-legal.jp/news/6126",
    "content": "今回はスポットワークの注意点について見ていきます。 同労組のサイトによりますと、外板清掃はJR東日本がJR千葉鉄道サービスに委託し、更にスキマバイトサービス「タイミー」で募集した人材に再委託したものだったとされます。 JR千葉鉄道サービスは作業員が清掃中に体調不良になり死亡したことは事実としつつ、死亡原因は不明としています。 労災に該当するかについても労基署が現在調査中とのことです。 事前のシフト提出や面接が不要な場合も多く、スマホやアプリでその場で応募ができ、即日払いが多いこともあって、近年、利用者が急増しています。 しかしその一方で、「事前に提示されていた給与が支払われない」、「急に仕事が中止になった」、「仕事を早上がりさせられた」といったトラブルも増えています。 そこで、厚労省は７月４日、スポットワーク協会に対し、スポットワークにおける適切な労務管理等についての通知を行いました。 通知では、スポットワークを利用する企業の労働関係法令遵守の必要性を改めて強調しています。それと同時に、労働者側にも向けたリーフレットも公表しています。 スポットワークは、応募してきた労働者をスポットワー...",
    "published_date": "2025-07-17T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "６月の定時総会で前年比２倍に、株主提案について2025/07/16 商事法務, 総会対応, 会社法",
    "url": "https://www.corporate-legal.jp/news/6125",
    "content": "今回は会社法の株主提案について見直していきます。 これに対し、会社側からの提案は６社で２６件が否決されているとされ、太陽ホールディングスでは業績面は好調であったにもかかわらず、代表取締役の再任案が否決される異例の事態となっているとされています。 また、同社では米投資ファンドや日本作業推進機構から非公開化の提案などもされていたとのことです。 株主提案とは、一定の株式数を保有する株主が株主総会において議題または議案を提案することができる権利をいいます（会社法３０４条、３０５条）。 ここで議題とは、たとえば「定款変更の件」や「取締役選任の件」といった株主総会の会議の題材そのものを指します。 そして、議案とはそれら議題について具体的な決議内容を言います。たとえば取締役選任については A 氏を選任するといったものです。 これらの議題や議案は通常は会社側、取締役などが提案しますが、株主にもイニシアチブを与え株主総会を活性化させることが趣旨と言えます。 議案の要領通知請求とは、提案しようとしている議案につきその要領を他の株主に通知するよう求めることです。 これらは取締役会設置会社では株主総会の８週間...",
    "published_date": "2025-07-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ガーシー氏への損害賠償請求訴訟、送達「違法」で差し戻し ー大阪高裁2025/07/14 訴訟対応, 民事訴訟法, エンターテイメント",
    "url": "https://www.corporate-legal.jp/news/6124",
    "content": "今回は民事訴訟法の送達手続きについて見ていきます。 男性は同氏に名誉を毀損されたとして損害賠償などを求め神戸地裁に提訴していました。 しかし、ガーシー氏は住民票の住所から引っ越していたため送達が届かず、公示送達手続きを実施。 同氏が口頭弁論に出頭しないままに今年１月に、原告の請求どおりの認容判決が下されたとされています。 なお、ガーシー氏は判決報道で提訴の事実を知ったといいます。 一般的には“特別送達”と印字された封筒が郵便配達員により配達されます。 送達は当事者にとって重要な書面を各当事者等に送るもので、例えば両当事者間の特定の事件が裁判所で審理されている状態を表す訴訟係属も、この送達が相手方に到達したときから始まるとされています。 相手方もこの訴状の送達を受けることによって、原告側の主張や請求内容を具体的に了知することができ、応訴の準備もできると言えます。 このように両当事者にとって非常に重要な訴訟手続きである送達は、郵便による配達以外にもいくつか用意されています。以下、具体的に見ていきます。 (1)交付送達は裁判書類等を執行官等が直接手渡しすることを言いますが、郵便配達員によって...",
    "published_date": "2025-07-14T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "島村楽器、フリーランス講師に無報酬でレッスンさせたか？フリーランス法違反で勧告2025/07/10 契約法務, コンプライアンス, サービス",
    "url": "https://www.corporate-legal.jp/news/6123",
    "content": "また、97人に報酬額や支払期日といった取引条件を書面やメールで明示せず、86人には報酬を期日までに支払っていなかったとのことです。 講師に委託する際の覚書には「ご自分の生徒さんを集める活動の一つとして協力をお願いしており、実施に際して報酬は発生しません」と記載されていたとされます。 公取委は、フリーランス法が禁じる不当な経済上の利益の提供要請に該当するとして勧告しました。 同法は2023年4月28日に成立し、2024年11月1日から施行されています。 下請法は親事業者と下請事業者に該当するかは、それぞれの資本金の額で決まりますが、フリーランス法は組織の人数で適用が決まります。 これまで適用外として下請法で保護できなかったフリーランスが、新たに保護の対象となるということです。以下、具体的に見ていきます。 特定受託事業者とは、個人であって従業員を使用しない者や、法人であっても他の役員や従業員を使用しない場合を言います。 一方、委託事業者側は、その事業のために他の事業者に物品の製造、情報成果物の作成、役務の提供の委託をするものを言うとされます。 法人であるか否かや資本金の額も問われず、また下...",
    "published_date": "2025-07-10T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "モルドバ - 新たな実質的支配者報告義務が施行2025/07/10 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6120",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 モルドバでは、すべての法人に対し実質的支配者（UBO）報告義務が課されることになり、報告の期限は2025年12月31日と定められています。 このUBO報告義務は2024年から施行されており、遵守期限は2025年12月31日とされています。これにより、法人は新規制への対応に時間的余裕が与えられました。 ただし上場企業で十分な透明性基準を満たす場合には、これとは異なる扱いがされます。その場合は、現地代表者をUBOとして登録するのではなく、該当する証券取引所の名称と国際証券識別番号（ISIN）をUBO情報として提出します。 複数の国・地域をまたいで企業法務を適切に行うには、専門知識やリソース、常時の監視体制が求められます。 Mercatorは180以上の国・地域で対応が可能なネットワークを通じて、以下のサービスを提供しています： • 海外子会...",
    "published_date": "2025-07-10T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "豊田自動織機が１２月にTOBを予定、株式非公開化のスキームについて2025/07/09 商事法務, 総会対応, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6122",
    "content": "豊田自動織機が株式非公開化に向け、１２月にTOBを開始する予定であることがわかりました。買収総額は約４.７兆円にのぼるとのことです。 今回は株式非公開化のスキームを見直していきます。 報道などによりますと、トヨタ自動車の源流とされている豊田自動織機が、グループ内での株式の持ち合い解消の一環として株式の非公開化を目指すとされます。 主導するのはトヨタ自動車、トヨタ不動産とトヨタの会長とされ、それぞれが持株会社に出資し、さらに特別目的会社に銀行団が計約２兆８０００億円を融資して豊田自動織機を買収するとのことです。 今回のTOBでの買付予定数は約４２％とされ、株主総会の特別決議に必要な残りの約２４％についてはトヨタ自動車保有分となっています。 TOB価格は１万６３００円とのことです。 会社の株式を証券市場に上場することには、メリットとデメリットが存在します。 まず、メリットとしては、一般の投資家から広く資金を集められることや、会社としての社会的信用度が増す点が挙げられます。 一方で、不特定多数の投資家が株主として会社経営に参画することにより、株主の利益や要望に応える必要が出てきます。 特に近...",
    "published_date": "2025-07-09T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "メキシコ – 実質的支配者（UBO）特定および維持義務の強化2025/07/08 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6119",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 メキシコ国税当局（SAT）は、実質的支配者（UBO）義務の遵守を確保することに重点を置いて、検査を大幅に強化する計画を発表しました。本規則を理解し遵守することは、メキシコで事業を行うすべての企業にとって、罰則を回避し、法的な健全性を維持するために極めて重要です。 個人またはグループが以下の条件を満たす場合に、支配権が確立されます。 a)株主総会において重要な決定に影響を与える、または取締役を指名/解任する権限を持つ。 b)株式資本または資産の15%超の議決権を保持する。 c)組織の管理、戦略または主要政策を管理する。 注：所有権または支配の連鎖によってUBOを特定できない場合には、唯一の管理者または取締役会のメンバーが、UBOとして指名されます。 UBO登録の作成および維持に関するサポートが必要な場合は、お気軽に（mercator@ci...",
    "published_date": "2025-07-08T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "会社が一方的に選んだ代表者との36協定、無効とされ書類送検2025/07/07 労務法務, 労働法全般, メーカー",
    "url": "https://www.corporate-legal.jp/news/6121",
    "content": "山口県の岩国労働基準監督署が、有効な協定を届け出ずに外国人技能実習生に時間外労働をさせていたとして、市内のプラスチック製品製造会社を書類送検していたことがわかりました。代表者を会社側が一方的に選んでいたとのことです。 今回は労基法の36協定について見直していきます。 報道などによりますと、山口県岩国市のプラスチック製品製造会社「共立プラスチック」では、2023年1月、外国人技能実習生12人に1週間に40時間、または1日8時間を超える時間外労働をさせていたとされます。 同社は労基法が求める、いわゆる36協定を労基署に届け出ていたものの、会社が一方的に選んだ代表者と締結したものだったとのことです。 岩国労基署はこの届出された協定を無効と判断し、同社および同社の課長1人を書類送検しました。 なお、同社では最長で1ヶ月に89時間の時間外労働をさせていたとされます。同社は選出方法を改めるなど再発防止に取り組むとしています。 これまでも何度も取り上げてきましたが、労働基準法では厳格な労働時間規制が置かれています。 まず、使用者は労働者を休憩時間を除き1日8時間、週に40時間を超えて労働させてはなら...",
    "published_date": "2025-07-07T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "コンゴ共和国 - 新たな実質的支配者報告義務2025/07/04 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6113",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 コンゴ共和国（コンゴ・ブラザビル）は、実質的支配者（UBO）に関する新たな規則を導入しました。2024年12月19日に施行された法律第43-2024号は、法的実体に対してその実質的支配者を特定、報告し、情報を提出する義務を定めました。 • 遵守期限 既存の法人は、2025年6月19日までに対応しなければなりません。新たに設立された企業は、設立日から1ヶ月以内に対応する必要があります。 • UBOの定義 法人に対して直接的または間接的に最終的に支配を行使する人物 • 報告要件 UBOを特定すること UBOの詳細を登録簿に報告すること 最新の内部UBO登録簿を維持すること • 報告すべき情報 個人情報、国籍、居住地および事業所在地、所有権の種類および範囲、支配の方法 • 変更 変更があった場合は30日以内に報告しなければなりません。 • 公...",
    "published_date": "2025-07-04T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "生活保護基準引き下げ「違法」最高裁判決も…厚労省「謝罪」せず 当事者“蚊帳の外”のまま専門委「強行設置」に憤りの声",
    "url": "https://www.ben54.jp/news/2573",
    "content": "国が行った生活保護基準引き下げを違法だとした最高裁判決を受けて、厚労省は今後の対応を検討するため、有識者でつくる専門委員会を設置し8月13日、第1回会合を開催した。 しかし、裁判の原告となった生活保護受給者や支援者らは、謝罪すらないまま委員会が「頭越し」で設置されたとして怒りの声を上げるとともに、減額された基準の回復や減額分の遡及（そきゅう）支給などを盛り込んだ基本合意の早期締結を国に求めている。（ライター・榎園哲哉） 「当事者の声を聴け」――。委員会の会合を前に、厚労省前では原告と支援者らが、ボードやマイクで訴えた。 厚労省は2013年8月から2015年4月にかけて、生活保護のうち生活費に相当する「生活扶助費」の基準額を平均6.5％引き下げた。 これに対し、受給者と支援する弁護士らは、基準額の引き下げは憲法25条が定める「生存権」の侵害にあたることなどを訴え、「いのちのとりで裁判全国アクション」を起こし、全国29地裁で提訴した。 このうち上告された大阪と愛知での訴訟について、最高裁第三小法廷（宇賀克也裁判長）は今年6月、「厚生労働大臣の判断に裁量権の範囲の逸脱またはその濫用があり、生...",
    "published_date": "2025-08-14T18:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "YOSHIKIは“違法性”を匂わせ『ダンダダン』に苦言も…“芸能人パロディキャラ”に「事前の許可」は必要か？",
    "url": "https://www.ben54.jp/news/2568",
    "content": "8月に放送された、テレビアニメ『ダンダダン』（第2期・第18話）に、ヴィジュアル系ロックバンドX JAPANをモデルにしたと思われるパロディキャラクターが登場し、同バンドの代表曲「紅」をオマージュした楽曲を演奏した（本文・友利昴）。 すると放送後の8日、他でもないX JAPANのリーダーYOSHIKIさん本人がこの演出にSNS（X）上で言及。 「著作権侵害の可能性があるとのことで、どうなるのだろね」「みなさん、この手のものは、多分先に関係者へ連絡した方がいいみたいだよ」と、著作権侵害の可能性を示唆しつつ、事前にひと声かけるべきとの旨を表明したのだ。 YOSHIKIさんといえば、日本はもちろん世界的なロックスターである。そんなスターから、いきなりSNSという公の場で、名指しで違法性を匂わされたとあっては、関係者の動揺は想像に難くない。 しかし放送された楽曲と「紅」を聴き比べると、具体的なメロディ、歌詞、アレンジどれをとってもその表現の本質部分が似ているとは評価しがたく、著作権法上の問題はないだろう。また後述する通り、キャラクター描写にも法的な問題はなく、今回はYOSHIKIさんの勇み足と...",
    "published_date": "2025-08-14T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "中居正広氏問題は“泥仕合”になる？ 元アナ側弁護士が送付した“内容証明”に「不同意性交等罪に該当しうる性暴力」の記載か…予想される“展開”とは",
    "url": "https://www.ben54.jp/news/2565",
    "content": "フジテレビの女性アナウンサーXさんと元タレントの中居正広氏（52）とのトラブルをめぐる一連の問題。この騒動にさらに一石を投じる報道が、8月6日発売の『週刊文春』によってもたらされた。 〈中居正広“性暴力”の全貌が分かった！ 通知書に「不同意性交等罪」の文字が〉と題されたその記事では、Xさんの代理人弁護士が、中居氏に内容証明で送ったとされるA4用紙3枚に渡る「通知書」について詳解している。 通知書の日付は2023年11月6日付。発信元は、Xさんの代理人弁護士だ。そこには、同年6月2日の夜、中居氏のマンションでXさんと中居氏の間で起きたことの詳細が記されており、中居氏に損害賠償請求を求める内容だった。（中原慶一） 「『文春』によれば、これはXさんの仕事仲間だった番組スタッフによって編集部に持ち込まれたもので、“あの夜”の全容や、その後約2か月にわたるXさんと中居氏が交わした、計50通以上のショートメールのコピーが記載されていた。 あの雨の夜、中居氏が、部屋でXさんと鍋を食べながらSMAPのビデオを見せ、その後、抵抗するXさんの服を強引に脱がせ、陵辱する様子が子細に書かれていたのです。 通知...",
    "published_date": "2025-08-14T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ゴルフバッグ「車上荒らし→転売」事件が多発も…盗品の買い戻しは“被害者”が自己負担！？ 泣き寝入りしないための対処法は",
    "url": "https://www.ben54.jp/news/2564",
    "content": "産経新聞は7月18日、大阪府や兵庫県などでゴルフバッグを狙った車上荒らしを繰り返したとして、47歳の男が逮捕、送検されたことを報じた。 男は複数人と共謀し、400件以上の犯行を繰り返していたといい、被害総額は5100万円以上に上る。 同紙は「車上荒らしは近年減少傾向にある一方、特に、車内に置いたままのゴルフ用品を狙った窃盗事件は後を絶たない」と指摘。 実際、2023年には同紙が車内のゴルフバッグなど、計804点が盗まれた事件を報じているほか、神戸新聞、サンテレビなども同様の事件をそれぞれ2024年に報じている。 今回逮捕された男らは、盗んだゴルフケースやクラブを、リサイクルショップやゴルフショップに持ち込み、換金していたとされる。 では、このように転売された被害品について、被害者は返還を求めることができるのだろうか。民法に詳しい雨宮知希弁護士に聞いた。 「民法192条では、他人の物を取引行為によって譲り受けた者が、その譲渡について善意かつ無過失であれば、元の所有者は、その物の返還を第三者に請求できないと規定しています。 つまり、他人の物が第三者に渡った場合でも、第三者が他人の物であるこ...",
    "published_date": "2025-08-14T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「大阪・関西万博」“黒字化ライン”到達の影で「万引き」など事件・事故900件報道 現地の“リアルな姿”に来場者は？",
    "url": "https://www.ben54.jp/news/2566",
    "content": "大阪・関西万博（正式名称：2025年日本国際博覧会）が閉幕まで残り2か月（～10月13日）となった。開催前はピリピリムードだった会場も、オープンすれば一転、歓喜にあふれた。 酷暑の夏に入ると、来場者の肌をヒリヒリ焼きながら、黒字化も視野に入るほど大勢の来場者が押し寄せる活況だ。「中止せよ」の声も騒がしかった事前のバッシングは結局、なんだったのか…。真夏の現場へ赴いた。 「いのちと安全最優先！あらためて大阪・関西万博の中止を求めます」 開幕直前まで、万博会場となる大阪・夢洲の建設現場でのメタンガスの爆発事故を根拠に、そう声を大にして万博の開催中止を訴えていた、共産党大阪府委員会。 開幕すると、熱中症リスク、噴水ショー会場（7月11日から再開）のレジオネラ菌、パビリオンの工費未払い問題についても、批判を続けている。 同委員会によれば、これまでにネパール、アンゴラ、マルタ、中国、ルーマニア、セルビア、アメリカ、インドなどの各館で下請け業者への工事費未払いが発覚しているという。 同委員会は、万博協会がパビリオン建設プロジェクトにおいて、「積極的な受注協力を」と呼び掛けながら、未払いを訴え始めた...",
    "published_date": "2025-08-13T13:21:56+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "女性戦闘機パイロット「後輩たちのモデルになりたい」 自衛隊で“男性限定”部隊が完全撤廃…なぜこれまで性別制限？",
    "url": "https://www.ben54.jp/news/2563",
    "content": "戦闘機パイロットや潜水艦乗員、上空からパラシュートで降下し地上で活動する空挺（くうてい）隊員など、国防の第一線で女性自衛官の働く場が増えている。 防衛省は7月18日、NBC兵器（核、生物、化学兵器）への対処等も任務とする陸上自衛隊特殊武器防護隊・化学防護隊の一部部隊への女性自衛官の配置制限を解除。これにより、陸・海・空3自衛隊で女性自衛官の配置制限が“完全撤廃”された。 なぜこれまで制限があったのか、そしてこの歴史的転換の背景には何があったのか。配置制限が解除された職域・部隊で働く女性たちの思いとは。防衛省担当者と、陸・海・空の3人の女性自衛官に取材した。（ライター・榎園哲哉） 自衛隊は1954年7月に創設され、67年に陸上自衛隊、74年には海上自衛隊と航空自衛隊で、それぞれ婦人自衛官（当時）の採用を開始。1986年4月施行の男女雇用機会均等法は職域開放の追い風になり、92年4月には、防衛大学校に女子1期生も入学した。 防衛省は、隊内のさまざまな職域・職種のうちの①直接戦闘地域、②戦闘部隊を直接支援する職域、③肉体的負荷の大きい職域、については女性自衛官を配置しないとしていたが、199...",
    "published_date": "2025-08-13T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日本のトイレは“高機能すぎて”使いづらい？ 視覚障害者の“本音”に見る「合理的配慮」の落とし穴",
    "url": "https://www.ben54.jp/news/2562",
    "content": "フリーライター・編集者として活躍し、社会福祉士の資格を持つ石川未紀氏は、重度重複障害がある娘との外出を妨げるトイレの悩みを解消したいと考え、2023年、「世界共通トイレをめざす会」を立ち上げた。 同会は、障害の有無にかかわらず、すべての人がトイレのために外出をためらわない社会の実現を目指している。現在、石川氏や仲間たちは年間100以上のトイレをめぐっており、世界のトイレも調査中だ。 本記事では、日本のトイレは視覚障害者にとっての「合理的配慮」を必ずしも実現できていないことを指摘し、目の見えない人たちや見えづらさを抱える人たちが実際に感じている困りごとの実態と必要な対策について考える。（本文：石川未紀） 2016年に施行された障害者差別解消法（障害を理由とする差別の解消の推進に関する法律）は、2024年4月に改正され、これまで努力義務だった民間事業者も「合理的配慮」の提供が法的義務となった。 この「合理的配慮」は、トイレにおいてももちろん適用される。障害のある人や高齢者、妊婦、子育て中の人など、さまざまな利用者が困難なくトイレを利用できるよう配慮されなければならない。 とはいえ、そもそも...",
    "published_date": "2025-08-13T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「守られるのは加害者ばかり」交通事故で脳を損傷、“生活保護”を頼った息子と母の20年 医師、司法に見捨てられ…想像を絶する“理不尽”な日々",
    "url": "https://www.ben54.jp/news/2558",
    "content": "ある日、突然の事故で、親子の人生は変わりました。約20年前、大阪市在住のユウタくん（仮名・当時19歳）は、信号もない道をいつものように原動機付自転車で走っていました。すると、ウインカーも出さずに突然車が左折してきて、巻き込まれ、引きずられました。 その後待っていたのは、高次脳機能障害を負った被害者をさらに傷つける、終わりの見えない試練でした。保険会社も、医師も、司法さえも、「詐病だ」「精神的なものだ」と疑い続け、心ない言葉を浴びせました。知り合いからも「あの子、詐病で金を狙ってるんちゃうの？どこが悪いん？」などと何度も言われました。 そんな中、すべてを無条件に受け止め、支えてくれたものがありました。それが、「生活保護」です。経済的に困窮したときに申請できる、最低限の生活を保障するための仕組みです。事故の痛み、制度の冷たさ、世間の偏見、それでもなお暮らしていけるように、最後に残された命綱でした。 ユウタくんの母・マリコさん（仮名・当時40代）は「もしこの制度がなかったら、きっと息子と一緒に生きることをあきらめていた」と振り返ります。 交通事故が、社会の仕組みが、何度も親子を押しつぶそうと...",
    "published_date": "2025-08-12T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "フライト中「休憩なし」法的にOK？ CAたちが裁判に訴えた結果、航空会社へ“労基法違反”の判決が下されたワケ",
    "url": "https://www.ben54.jp/news/2561",
    "content": "「休憩時間も乗客対応をしなければならないんです」 「これって、休憩時間といえるのでしょうか？」 ある航空会社の客室乗務員・Aさんたちから、このような素朴な疑問が裁判に持ち込まれた。 その結果、裁判所は会社に対して「法律上必要な休憩を取れていたとはいえない。慰謝料10万円を支払え」と命じた。（東京地裁 R7.4.22） 本件は原告が多数におよび、争点も多岐にわたることから、今回は主なポイントについて整理・要約して解説する。（弁護士・林 孝匡） 会社は、定期航空運送事業等を行っている。Aさんらは航空機の客室乗務員で、客室サービスマネージャーという立場にあった（客室乗務員および運航を管理し、顧客サービスおよび客室の保安の責任を持つ職）。 Aさんらの主張を要約すると「休憩時間が十分に与えられていない」「これは労働基準法に違反している」というものだ。前提として、労働基準法は休憩時間について次のように定めている。 〈労働基準法34条1項〉 使用者は、労働時間が6時間を超える場合においては少くとも45分、8時間を超える場合においては少くとも1時間の休憩時間を労働時間の途中に与えなければならない。 A...",
    "published_date": "2025-08-12T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "風俗店の待機室で1日中“缶チューハイ”を…「教育虐待」を受けた24歳女性の“生きづらさ”と、「どん底の日々」から抜け出すまで",
    "url": "https://www.ben54.jp/news/2557",
    "content": "教育熱心な親や教師などが、過度な期待を子供に負わせ、思うように結果が伴わないと叱責（しっせき）や暴行を振るうーー。近年では、エスカレートした躾（しつけ）を、教育虐待と呼ぶようになった。 幼少期から親の機嫌をうかがい、断続的に心身の苦痛を強いられた児童は、発達過程で弊害が生まれる懸念が指摘される。対人関係の構築に支障をきたしたり、精神的なトラウマを負ったり、自己肯定感が低くなったりと、虐待の代償を負う可能性は高い。 また最近では、教育虐待を受けた当事者による、社会的事件も明るみに出た。 今年5月には、東京メトロ南北線の東大前駅（東京都文京区）で、男性客が刃物で襲われる事件が発生。 各紙の報道によると、殺人未遂と銃刀法違反容疑で逮捕された男性（事件当時43歳）は、「東大を目指した、教育熱心な世間の親たちに、あまりに度が過ぎると子どもがぐれて、私のように罪を犯すと示したかった」と供述したという。 もちろん残忍な容疑者の犯行は許されることではない。それでも、教育虐待を受けた当事者は罪を犯すほど鬱屈（うっくつ）とした思いを抱え続け、犯罪行為の動機の一部となった可能性が示唆されている。 幼少期から...",
    "published_date": "2025-08-12T09:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「初婚年齢が低い人」ほど浮気しやすい？ 統計から読み解く“不倫予備軍”の共通点",
    "url": "https://www.ben54.jp/news/2555",
    "content": "テニスの錦織圭選手が、モデル女性との2年半にわたる不倫を週刊文春に報じられ、謝罪文を発表。女優の永野芽郁さんと俳優の田中圭さんによる不倫疑惑では、両者は「友人関係」と否定したが、週刊誌がLINEトークの一部を掲載し、疑惑はくすぶり続けている。 あくまで個人間の色恋沙汰、個人のモラルの問題とされる「不倫」が、なぜこれほどまでに注目を浴びるのか。本連載では、不倫を単なる個人の問題としてではなく、「社会の問題」として考える。 第3回では、不倫をしやすい人はどんな人か？ 性格傾向、性的経験などリスク因子を統計から読み解く。（連載第1回はこちら／全5回） ※この記事は坂爪真吾氏による書籍『はじめての不倫学 「社会問題」として考える』（光文社）より一部抜粋・構成。 不倫は成育環境・年齢・性別・学歴・職業を問わず誰にでも起こり得ることだが、不倫をしない人に比べて、不倫をしやすい人にはある一定の傾向がみられることは確かだ。 通俗心理学の世界では、男性の場合は好奇心が強く、芸術性や創造性を高く持ち、柔軟で型にはまらない思考をする知的な性格の傾向が強いほど不倫をする確率が高いとされている。 アーティストや...",
    "published_date": "2025-08-11T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「極刑にしろ」ネットで加熱する“加害者バッシング” 「自己責任論」が浸透した日本で見失われる“刑罰”の目的",
    "url": "https://www.ben54.jp/news/2521",
    "content": "法律によって定められた刑罰を国が犯罪の加害者に与える「刑事司法制度」は、あくまで社会秩序を維持することを目的にしている。一方、近年では、犯罪の被害者と加害者や両者の家族などが対話し、和解することで互いが負った「害」の回復を目指す「修復的司法」の考えが注目されている。 しかし、刑罰とは被害者やその家族が加害者に「復讐（ふくしゅう）」するために存在している、というイメージは根強い。そのため、犯罪事件が報道されたら、ネット上では加害者に対する厳罰を求める声に溢れるのが日常茶飯事だ。だが、短絡的な加害者バッシングは、被害者の救済にも社会の改善にもつながらない。 本記事では、元代議士の山本譲司氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から、犯罪加害者がハンディキャップを負っているケースや「自己責任論」が浸透した日本社会の問題について書かれた内容を、抜粋して紹介する。 「もしも自分が被害者だったら、犯人を決して許さない！」 テレビの事件報道を見て、君も憤ったことがあるんじゃないかな。被害者の無念さを思い、あるいは自...",
    "published_date": "2025-08-11T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護「不正受給」への憎悪に世間が“踊らされる”と、何が起きるのか？ 70年代アメリカでの“告発キャンペーン”が残した「禍根」とは",
    "url": "https://www.ben54.jp/news/2548",
    "content": "生活保護利用者による少数の不適切・不正利用には、極めて厳しい目が向けられる。その一方で、「ネット空間に流布する生活保護の虚偽情報を根拠として苦しめられた」「生活保護の利用を行政に事実上阻まれた」というタイプの不適切・不正行為は問題にされにくい。 この状況を放置しておくと何が起こり、誰が損失を被るのか。70年代米国で一大センセーションを巻き起こした「福祉の女王」の事件とその後の経緯には、現在の日本が学ぶべき数多くの教訓がある。（みわ よしこ） 1976年の米国大統領選挙に向けた共和党内での候補者選挙に際し、候補の1人だったロナルド・レーガンは、演説において1人の女性を「福祉の女王（welfare queen）」と呼び、彼女の驚くべきエピソードの数々を語った。なお、「welfare queen」はレーガンの造語ではなく、1975年にメディアが使用しはじめた用語である。 レーガンによれば、その女性はイリノイ州シカゴに住んでおり、偽名80種類、住所30種類、電話番号15種類、実在しない元軍人の亡夫4人を巧みに使い分け、フードスタンプや社会保障給付を不正に獲得してきた。不正受給の金額は年間15万...",
    "published_date": "2025-08-10T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "なぜ母子は“忽然と”姿を消したのか？「四国でキャンプ」言い残し…名古屋市の自宅には血痕、“同居人”も失踪し36年【未解決事件】",
    "url": "https://www.ben54.jp/news/2549",
    "content": "警察の全力の捜査にかかわらず、いまだ解決していない事件は多数ある。有力な手掛かりがあっても決め手がない、そもそも謎だらけで解決の糸口すらない…。 さまざまなケースが考えられるが、36年前に愛知県名古屋市で親子ら3人が行方不明になった事件は不可思議な点が多い。それでも重要参考人は明確だったが、その人物も姿を消してしまい、事件は迷宮入りし…。 ※ この記事は、『読んで震えろ！世界の未解決事件ミステリー』（鉄人社、2024年）より一部抜粋・構成しています。 1989年7月26日、愛知県名古屋市千種区城山町に住むルメイヤス・科乃さん（当時30歳）と長男のダライくん（同3歳）の行方がわからなくなり、その後、親子と同居している長尾宣卓さん（同34歳）も消息不明となった。 この日の午後、科乃さん親子は同市東区にある父親の職場に8月分の生活費をもらいに行っている。 その際、 「明日（27日）の夜から4～5日間、四国へ自然食関係のイベント『塩の祭り』を見に行く。私のワゴン車で長尾さんに連れて行ってもらい、向こうではキャンプをする予定」と話し、その日の夜にも隣の敷地に住むニュージーランド人夫婦に四国行きの...",
    "published_date": "2025-08-10T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "無謀な行動で“遭難”…「自業自得」な登山者に救助費用を「負担させる」ことはできる？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2554",
    "content": "8月11日は「山の日」である。酷暑が続くなか、連休を利用して登山や川遊びへ行く人も多いだろう。 昔から「山の天気は変わりやすい」と言われる。ましてや昨今は気候変動により、ゲリラ豪雨や土石流のリスクも増大している。遭難しないよう、装備を調えるとともに、計画段階はもちろん、現場での判断も慎重を期さなければならない。また、万が一遭難した場合の対応等も押さえておく必要がある。 そこで気になることの一つが、遭難して救助された場合、捜索・救護活動にかかった費用をどの程度自己負担しなければならないかということである。 また、近年、深刻な問題となっている、「無謀な行動をして自ら危難を招いた遭難者」について、どこまで自己責任を負わせるべきなのか。 マリンスポーツを愛好しアウトドアに造詣が深い荒川香遥弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 よく「海で遭難しても救助費用はタダだが、山で遭難したらめちゃくちゃお金がかかる」と言われるが、実際はどうか。 荒川弁護士は、公的機関のみが救助を担当する場合、原則として費用負担は生じないと説明する。 荒川弁護士：「山で遭難した場合には、消防の『山岳救助隊...",
    "published_date": "2025-08-09T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「国に帰れ」日本に生まれ育っても、幼少時に来日しても…“在留資格”を得られない外国人青年たちの苦悩",
    "url": "https://www.ben54.jp/news/2551",
    "content": "8月4日、埼玉県の大野元裕知事は外務省を訪れ、トルコとの相互査証（ビザ）免除協定の一時停止を求めて外務大臣宛ての要望書を提出。“外国人問題”が争点となった参院選の直後であるが、大野知事は今回の行動について「（参院選とは）全く関係ない」と述べている。 また、5日には参政党の神谷宗幣代表が、ドイツで移民排斥などを掲げる極右政党「ドイツのための選択肢（AfD）」のティノ・クルパラ共同党首と国会内で会談した。 日本社会における外国人や移民に対する目線は厳しくなっている。一方で、彼らが日々生きながら抱いている感情や思いに目を向けられることは少ない。 今回は、9月に『パレスチナ占領』（ちくま新書）の出版も予定されているジャーナリスト・記者の平野雄吾氏の著書『ルポ 入管――絶望の外国人収容施設』（2020年、ちくま新書）から、神奈川県厚木市で育ったイラン人青年や埼玉県川口市で育ったクルド人青年のケースを抜粋して紹介する。 「お前たちのせいで、こうなったんだろ」。2018年冬、神奈川県厚木市。寝室のベッドに座ったイラン人男性セイフォラ・ガセミ（50）は、長男ファルハッド（16）が泣きながら発した言葉に...",
    "published_date": "2025-08-09T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "健常者なのに“精神病院”に拉致され強制入院、薬を飲まされ副作用…背景にある「医療保護入院」制度の“闇”を被害男性が訴える",
    "url": "https://www.ben54.jp/news/2559",
    "content": "健康であるにもかかわらず精神科病院に拉致され、「認知症」と診断されたうえで強制入院させられた男性と、その代理人弁護士らが、8月7日、都内で記者会見を開催。 事件の概要や、病院との裁判で勝訴した判決の内容、そして家族の同意と医師の診察があれば強制入院が可能になる「医療保護入院」制度の問題などについて語った。 2018年12月12日、富山県富山市で福祉施設を経営する江口實（みのる）さんが妻と入所者の朝食を準備していたところ、施設内に民間救急職員の男4人が侵入。江口さんは羽交い締めにされ、車で5時間離れた報徳会宇都宮病院（栃木県）に搬送された。 病院までの移動中、江口さんは両腕・両足を動かせない状態にされていた。途中のインターチェンジで職員らはトイレに行ったが、江口さんは尿瓶を使わされたという。 病院への到着後、江口さんは歩行が可能であったのに車いすに乗せられ、そのまま、宇都宮病院の創始者であり90歳を超える高齢のA医師による診察を受ける。A医師は「酒を飲んで暴れるんだな」などと決め付け、江口さんが反論すると「知らん、出ていけ」と言い放ったという。 次に、精神保健指定医の資格を持つB医師が診...",
    "published_date": "2025-08-08T17:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「戦争の後始末、まだ終わっていない」100歳の“シベリア抑留経験者”が訴え 民間人・外国籍は国から“補償”なし…救済法の成立求める",
    "url": "https://www.ben54.jp/news/2556",
    "content": "戦後80年の節目を迎える中、太平洋戦争で被害を受けながら、国から補償を受けていない民間人・外国籍らの被害者団体が8月7日午後、都内で共同記者会見を開いた。 会見に臨んだのは、全国空襲被害者連絡協議会、民間戦争被害の補償を実現する沖縄県民の会、韓国・朝鮮元BC級戦犯者「同進会」、シベリア抑留者支援・記録センターの4団体。 4団体は2020年から「残された戦後処理問題の解決」を訴え、政府への要請活動を展開しており、この日に出された共同アピール文では太平洋戦争について「臣民が動員された総力戦」とし、民間人空襲被害者以外にも、台湾や朝鮮半島など外国籍の元BC級戦犯、ソ連抑留被害者らの救済を訴えた。 国は戦後、元軍人・軍属やその遺族に恩給や援護年金など60兆円以上の補償を実施してきた。一方、空襲や艦砲射撃で被害を受けた民間人には一切の補償はなく、同じ戦争被害者でありながら、国との雇用関係の有無で補償に天と地の差が生まれている。 この格差を正当化する根拠が「戦争被害受忍論」だ。「戦争という非常事態では、国民は等しく被害を受忍（我慢）しなければならない」との理屈で、司法の場では、この受忍論に基づき、...",
    "published_date": "2025-08-08T12:06:54+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ゴーヤーもパパイヤも空港で没収？ 沖縄からの“持ち出し禁止リスト”今年から追加…背景に21年ぶりの「害虫」被害",
    "url": "https://www.ben54.jp/news/2553",
    "content": "8月8日～17日のお盆休み期間中、国内線の航空機を利用する人は約254万人に達すると予測されている。 大手旅行会社JTBとHISの予約動向によれば、国内旅行の行き先として人気が高かったのは、いずれも沖縄県だった。 両社によると、ホテルのラインナップや現地観光プランが豊富であることに加え、今年7月に新たにオープンしたテーマパーク「ジャングリア沖縄」も沖縄の人気に影響を与えているという。 また、亜熱帯海洋性気候に属する沖縄ではパイナップルやマンゴー、ゴーヤー（にがうり）、紅いもなど、島ごとの土壌や自然環境によってさまざまな農作物が育まれ、観光客にも楽しまれている。 せっかく沖縄に旅行したのだからと、こうした沖縄県産の野菜やくだものをお土産に購入しようと考えている人もいるかもしれない。 しかし、沖縄県の植物の一部は、県外への持ち出しが禁止されていることをご存じだろうか。 県外への移動が規制されている植物には、紅いもやシークワーサーの苗木などがある。また、今年4月からは、ゴーヤーやスイカ、トマト、パパイヤ、ピーマンなども新たに規制対象となった。 こうした規制の目的は、「特殊病害虫」の拡散を防ぐ...",
    "published_date": "2025-08-08T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "伊東市長、百条委員会“出頭拒否”に「正当な理由」ない…「法を軽視」「市民をバカにしている」弁護士が“苦言”のワケ",
    "url": "https://www.ben54.jp/news/2545",
    "content": "静岡県伊東市の田久保眞紀市長の学歴詐称疑惑に関し、同市議会が設置した「百条委員会」は田久保市長に対し、7月25日の百条委員会に「証人」として出頭するよう求めたが、田久保市長はこれを拒否し出頭しなかった。 田久保市長は出頭要請を「不適切な請求」と断じ、かつ、その複数の法的な「理由」を示している。しかし、地方自治法上、「正当な理由」なくして百条委員会への出頭・証言等を拒んだ場合、6か月以下の拘禁刑または10万円以上の罰金に処せられる（同法100条3項）。また、議会は、原則として本人を刑事告発する義務がある（同条9項）。 田久保市長の示した理由について、法的観点から正当性はどの程度認められるのか。東京都国分寺市議会議員を3期10年にわたって務めた経歴をもち、首長や地方議員からの相談対応も数多い三葛敦志（みかつら あつし）弁護士に聞いた。 百条委員会は、地方議会が「普通地方公共団体の事務（中略）に関する調査」（地方自治法100条1項）を行うため設置する機関である。 調査委員会は、「特に必要があると認めるとき」は、選挙人その他の関係人の出頭及び証言並びに記録の提出を請求することができる。また、前...",
    "published_date": "2025-08-08T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "広陵高校「いじめではない」と判断、県への報告行わず…“集団暴行”巡る学校の対応に「重大事態にすべき案件」識者が“問題”指摘",
    "url": "https://www.ben54.jp/news/2552",
    "content": "第107回全国高等学校野球選手権大会が5日、阪神甲子園球場（兵庫県西宮市）で開幕した。7日、第4試合で旭川志峯（北北海道）との戦いに挑む広陵高校（広島）が、「集団暴行事件」を巡る問題で揺れている。同校は今大会が26度目の出場となる甲子園常連校だ。 被害生徒の保護者のものとみられるSNSアカウントが、「高校野球名門校」内で起きた暴力事件として事案に関する発信をはじめたのは7月23日。以降、学校名こそ書かれていないが、「2025/1/22からの記録」として集団暴行事件の経緯や顛末について投稿を続けていた。 一方、各紙の報道等によれば、広陵高校が5日、硬式野球部で今年1月に暴力事案が発生し、高野連（日本高校野球連盟）から厳重注意を受けていたことを明らかにした。 各紙報道の内容と同アカウントの投稿に一致点があったこと等から、同アカウントが発信していた内容は広陵高校での事案だったと同定され、SNSを中心に波紋を広げている。（ライター・渋井哲也） 同アカウントの投稿によると、1月23日早朝、保護者のもとに野球部のコーチから「息子さん（被害生徒・当時1年生）が寮からいなくなった」と電話があった。原因...",
    "published_date": "2025-08-07T18:06:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“グレーゾーンハラスメント”登場に「もうわけわかんないw」 ため息、舌打ち、一方的アドバイス…「法的に問題」となるのは？",
    "url": "https://www.ben54.jp/news/2547",
    "content": "近頃、「グレーゾーンハラスメント」という言葉がたびたび聞かれる。「ハラスメントとまでは言えないが不快感や戸惑いを覚える言動」のことで、ため息や舌打ち、社内の飲み会や接待への参加強制、過去の慣習や個人的な価値観・先入観に基づいた発言、プライベートな質問に回答を強要することなどが該当するという。 ハラスメントは断じて許されるものではないが、パワハラ、セクハラ、マタハラなど法律上定義されたもののほか、たとえばチャットの語尾を句点（。）で終わらせる（若年層を中心に「怖い」という意見がある）「マルハラ」、キーボードをたたく音やマウスの音がうるさい「キボハラ」、メジャーリーグで活躍中の大谷翔平選手をめぐる報道が過剰だという反発から「オオハラ」などの言葉も続々と誕生。 こうした状況の中で登場した「グレーゾーンハラスメント」には、「なんでもハラスメントですね」「もうわけわかんないw」「それは感じ方に個人差があるように思う」「きりがない」など冷めた声も少なくない。 社内規定DXサービスなどを手がける株式会社KiteRa（キテラ、東京都港区）が6月中旬に行った「職場のグレーゾーンハラスメントに関する実態調...",
    "published_date": "2025-08-07T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "元市長、伊東市長に「証明できないものは書くべきではない」 “経歴詐称疑惑”切り抜け5期19年…引退した今だから言えること",
    "url": "https://www.ben54.jp/news/2543",
    "content": "5期19年、千葉県鎌ケ谷市の市長を務めた清水聖士（きよし）氏が7月に発刊した著書『市長たじたじ日記』（発行：三五館シンシャ）が注目を集めている。長期政権となった市長時代の裏話を包み隠さず明かす内容は、政治不信が高まる昨今にあって、痛快でさえある。 同書には、清水氏自身が巻き込まれた「経歴詐称」疑惑も生々しく記載。発生の経緯から、どのように切り抜けたのかまでが詳しく明かされている。 清水氏は2021年に市長を退任し、同年10月の衆院選に立候補して落選。その後は選挙に出馬していない。現在、政治家としてひと区切りをつけ、「怖いものはない」という清水氏に、著書、そして、一連の伊東市長騒動についてもズバリ聞いてみた。 ※公職選挙法の「虚偽事項公表罪」（同法235条1項）の解釈については、清水氏の個人の見解を尊重し、そのまま掲載した。 清水氏：いま、国民が政治に飽き飽きしているような状況です。 19年間鎌ケ谷市長を務めましたが、こんな私でも、普通の人並みに喜んだり後悔したり笑ったりする人間らしい側面がある。そうした部分を読者の皆さんに分かってもらいたいとの思いがあり、政治家として区切りもついたので...",
    "published_date": "2025-08-07T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“クルド人差別”批判の女性市議、自身をSNS投稿で「テロ組織要員」呼ばわりした“ジャーナリスト”を提訴…「沈黙は差別と暴力への加担だ」と訴え",
    "url": "https://www.ben54.jp/news/2544",
    "content": "埼玉県鶴ヶ島市議会の福島恵美（めぐみ）議員（無所属）が5日、ジャーナリストの石井孝明氏にSNSへの投稿により名誉を傷つけられたとして、石井氏を被告に220万円の損害賠償を求める訴えを東京地裁に提訴した。なお、先行して侮辱罪での刑事告訴も行っている。 対象となっている石井氏の投稿は、福島市議を「テロ組織PKK女性要員」と呼称したもの。石井氏の投稿がなされた直後から、鶴ヶ島市役所や市議会事務局には電話やメールによる誹謗中傷が殺到し、7月22日には爆破予告と、福島市議の殺害予告が届いている。 提訴後の会見で、福島市議は、提訴の意図について以下の通り述べた。 「政治家が一般人の表現活動に対して訴訟を起こすことは、表現の萎縮を招く恐れがあるため、極めて抑制的でなければならない。しかし、石井氏の投稿は単なる意見や批判の範囲を完全に逸脱し、個人の尊厳を踏みにじり、社会の分断をあおる差別であり、市民の代表として到底放置できないと考えた。 今回の裁判は、私の名誉回復のためだけではない。差別は許されないという社会的な規範を醸成するための戦いだ」 訴状によれば、福島市議は今年3月23日、クルド人の祭り「ネロ...",
    "published_date": "2025-08-07T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「悪魔のような制度」自治医大・修学金等3766万円の“一括返済”巡り卒業生の医師が「違憲」主張 大学側は否定し“反訴”予告",
    "url": "https://www.ben54.jp/news/2546",
    "content": "地域医療の担い手を育てるはずの制度は、医師の人生を縛る“悪魔の契約”なのかーー。 8月6日、自治医科大学（栃木県下野市）の卒業生である医師のA氏（仮名）が、同大学の「修学金制度」は違憲・違法であるとして、同大学と愛知県を相手取り、債務の不存在確認と国家賠償請求を求めた訴訟の第2回口頭弁論期日が開かれた。 修学金制度は同大学特有の制度で、入学に必要な資金や授業料などの資金を学生へ提供し、卒業後に一定期間、「僻地（へきち）」等での勤務を求めるもの。 2015年に入学したA氏は同制度に基づき大学から2660万円を貸与されたが、指定勤務先を退職したことで、一括返済を求められていた。A氏は、この一括返済を求める法的根拠となっている契約の条項が憲法や法令に違反すると主張している。 この日は大学側と愛知県側が原告側の主張に対し反論。期日後に会見を開いたA氏は次のように述べた。 「他の大学の地域枠制度など、同様の問題で困っている方の一部は、私のように裁判といった手段を取るに至れないほど『つぶされてしまっている』現状もあります。 これから抜かりなく一つ一つ毎回主張を重ねていき、彼らの助けになるような結論...",
    "published_date": "2025-08-06T19:30:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "自転車の歩道走行、警察が「取り締まらない」宣言！？ 「反則金6000円」来年4月導入も…態度“軟化”の真意とは",
    "url": "https://www.ben54.jp/news/2539",
    "content": "2026年4月から道路交通法改正により、自転車の取り締まりとして新たに青切符制度が導入される。この件に関するパブリックコメント（実施期間：4月25日～5月24日）では5926件の意見が寄せられた。そのうち約7割にあたる4000件超が「自転車の歩道通行違反」に関するものだったという。 自転車が歩道を走行することは半ば常態化し、事実上黙認されてきていた面がある。それが新ルール下では反則金の対象となり、日常生活に支障をきたしかねない…。そうした危機意識の表れが、寄せられた意見に占める「自転車の歩道通行違反」の圧倒的な割合といえるだろう。 市民の声を受ける形で警察庁がみせた対応は意外なものだった。なんと、自転車の歩道通行を「取り締まらない」と宣言したのだ。 「単に歩道を通行しているといった違反については、これまでと同様に、通常『指導警告』が行われます。青切符の導入後も、基本的に取締りの対象となることはありません」 「指導警告」とは警察が口頭で指導や注意喚起を行うこと。つまり、自転車の歩道通行を「違反」と認めながら、スタンスとしては基本的に取り締まらず、「見逃す」ということだ。矛盾をはらむこの取...",
    "published_date": "2025-08-06T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "猛暑に“自腹”で備え、ファン付きウェアの購入などで「1万円以上」負担した現場労働者も…企業の熱中症対策「義務化」の中、8割が“不十分”回答",
    "url": "https://www.ben54.jp/news/2540",
    "content": "全国的に猛烈な暑さが続いている。兵庫県丹波市で7月30日、国内観測史上最高気温となる41.2度を記録し話題となったが、6日後の今月5日にはそれを上回る41.8度を群馬県伊勢崎市で観測した。気象庁によれば、この暑さは9月以降まで続く見通しで、特に8月上旬は平年より気温が高くなる予報だという。 屋外での作業を余儀なくされる労働者にとって、熱中症対策は差し迫った課題だ。 今年6月には「改正労働安全衛生規則」が施行され、事業者には職場における熱中症対策の強化が義務付けられた。 しかし、暑熱環境下で働く労働者のうち、会社の熱中症対策について「十分実施している」と答えた人はおよそ2割にとどまることが民間調査で明らかになった。 調査を行ったのは、整形外科向け医療機器やスポーツ用サポーターの製造・販売を手がける日本シグマックス。 全国の建設・製造・運送・鉄鋼・電気通信・電気・ガス・水道などの業務に従事する25〜55歳の男女2208人のうち、企業に勤め、屋内外を問わず夏期または年間を通じて暑い環境で働く機会があると回答した283人を抽出・分析した（調査期間：2025年7月8日〜10日／調査方法：インター...",
    "published_date": "2025-08-06T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「父は日本人なのに」…戦後80年の今も「日本国籍」取得できず 平均年齢84歳、“フィリピン残留日本人2世”阻まれ続けた「就籍」申し立て",
    "url": "https://www.ben54.jp/news/2542",
    "content": "8月5日、父親が日本人でありながら太平洋戦争後にフィリピンに残された残留日本人2世であり、さらに親子関係を法律的に証明できない「非嫡出子」でもある4名が、国籍の取得（就籍）を求めて那覇家庭裁判所と東京家庭裁判所に家事審判を申し立てたことが明らかになった。 日本人の親が戦後に帰国し、フィリピンに残されて無国籍状態となった「フィリピン残留日本人2世」の人々と支援者らは、以前から国籍の取得を求めて活動を行ってきた。 5日に都内で会見を開いた申し立て代理人の河合弘之弁護士は、これまで、約300人の就籍を実現させてきた。しかし、国籍が取得できたのはいずれも、親子関係が法律的に認められている「嫡出子」。一方で、非嫡出子の就籍を申し立てるのは今回が初だという。 同じく代理人の青木秀茂弁護士によると、日本国籍の取得を強く希望しているフィリピン残留日本人2世は50名残っており、そのうち32名が非嫡出子である。 今回申し立てを行った4名は、DNA鑑定や親族との対面などの証拠から、日本人の父親と血縁上のつながりがあることは明白であるという。しかし、父親と母親が婚姻していたことを示す書類がない、または父親と母...",
    "published_date": "2025-08-05T19:41:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "共産党、幹部ら21人が「密室」で党員除名の再審査“却下”決定か？ 裁判所は「証拠の提出」要求",
    "url": "https://www.ben54.jp/news/2541",
    "content": "日本共産党から除名処分を受けたジャーナリスト松竹伸幸氏（69）（まつたけ・のぶゆき）氏が、党員としての地位確認と、名誉毀損による損害賠償を求めた民事訴訟で8月4日、第6回口頭弁論期日と非公開の弁論準備手続が開かれ、裁判所が被告側の共産党に対し、「証拠文書を提出すべき」と要求したことが明らかになった。 松竹氏側は同日午後、都内で会見。終了後には、支持者らを交えた報告集会も開いた。 2023年1月、松竹氏は『シン・日本共産党宣言 ヒラ党員が党首公選を求め立候補する理由』（文藝春秋）を出版。 同年2月6日、日本共産党は、松竹氏の書籍に記載されている党首公選制などの主張は「分派活動等」にあたり、同党の規約（※）に違反しているとして、松竹氏を除名処分とし、2024年1月の党大会でも処分の再審査が却下されていた。 ※ 「党内に派閥・分派はつくらない」（3条4項）、「党の統一と団結に努力し、党に敵対する行為はおこなわない」（5条2項）、「党の決定に反する意見を、勝手に発表することはしない」（5条5項）など 原告側によると、本件訴訟で共産党側は過去の判決（※）をもとに、司法権が及ばない「党内部の問題」...",
    "published_date": "2025-08-05T11:57:09+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "村上春樹『海辺のカフカ』『1Q84』も“禁書”に？ 国連の「新サイバー犯罪条約」が“表現の自由”を脅かしかねない理由",
    "url": "https://www.ben54.jp/news/2538",
    "content": "現在、「国連サイバー犯罪条約（新サイバー犯罪条約）」という条約の案を国連が完成させて、日本を含めた各国が締約するかどうかの検討をしているところです。 この条約はインターネット時代の犯罪対策という目的でさまざまな分野の国際協力をうたうものですが、いわゆる表現の自由（とりわけ性表現の自由）との関係で大きな問題をはらんでおり、日本でも議論が広がりつつあります。 この記事では、憲法・法律に詳しくない一般の方を念頭において、この条約の持つ問題点や今後の課題について、表現の自由との関係という切り口から説明します（本文：弁護士・堀新）。 国連サイバー条約は、IT技術の発達に伴う国際的な犯罪の増大をふまえて、取り締まりの強化が求められていると考えられるさまざまな行為（児童ポルノ、違法アクセス、違法傍受など）を各国が犯罪として扱い、国際的な捜査協力を行ったり、処罰したりするなどの対応を行うことを定めるものです。 これまでもこの種の分野について欧州発で締結された多国間条約として「サイバー犯罪条約（ブダペスト条約）」というものが存在しており、日本もすでにその締約国にはなっていますが、国連サイバー条約は「国連...",
    "published_date": "2025-08-05T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「協調性がない」はクビの理由にならない？ 従業員が「解雇無効」訴え勝訴、会社に約580万円の支払いが命じられたワケ",
    "url": "https://www.ben54.jp/news/2537",
    "content": "「協調性がない」 「コミュニケーション能力が低い」 上司が部下に対して抱く不満の高順位に位置しているものだが、これらの理由で従業員を解雇することは法的に許されるのか。 今回取り上げるのは、あるスポーツ大会運営団体が、社員Aさんに対して「協調性欠如」を理由に解雇を通告したところ、裁判所がそれを「無効」と判断した事件だ。（東京地裁 R6.4.24） 以下、詳細を解説する。（弁護士・林 孝匡） 会社は、あるスポーツ大会を運営している社団である。全体の職員数は約7名という少人数体制であった。Aさんはスポーツ大会の運営事務に従事していた従業員である。 Aさんは入社から約5年後、上司に対して自らの待遇についての不満を繰り返し述べていた。Aさんの年収は約360万円だったが、会社への貢献度に対して「給料が低い」と感じていたのである。 不満が募ったことで、会社とAさんとの間にさまざまな軋轢（あつれき）が生じたのだろうか。会社はAさんに対して、次の事由とともに解雇を通告した。 これを受け、Aさんは「解雇は無効である」と主張して裁判を起こした。 Aさんの勝訴だ。裁判所は「解雇は無効」とした。 裁判を通して、...",
    "published_date": "2025-08-05T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「うちの近くには建てないで」障害者施設の建設に“反対” 住民の態度を“軟化”させた代議士の対話",
    "url": "https://www.ben54.jp/news/2520",
    "content": "NIMBY（ニンビー）という言葉をご存知だろうか。「Not In My Backyard（私の裏庭にはごめんだ）」の頭文字を取った言葉であり、保育園や介護施設、ゴミ処理場や発電所など、社会的に必要な施設について「自分の住む場所の近くには建ててほしくない」という住民の態度や考え方のことを指す。 そして、障害者施設もまた、日本ではNIMBYの対象になってきた。その背景には、障害者という存在に対する一般市民の「無理解」が存在する。一方で、反対運動をしていた住民と話し合った結果、障害者への理解が深まり「共生」につながったケースもある。 今回は、秘書給与詐取で実刑判決を受け服役した経験を持つ元代議士の山本譲司氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から、障害者施設の建設が地域住民に反対される傾向や自治体の福祉担当者も受け入れに消極的であるという問題について書かれた内容を、抜粋して紹介する。 近所に知的障害のある子どもが住んでいたことのある人は、心当たりがあるんじゃないかな。いつのまにかその子は近所からすがたを消...",
    "published_date": "2025-08-04T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“冷蔵庫が空っぽ”でも「生活保護」受けられず…2児のシングルマザーが突然の「交通事故」で困窮、直面した“理不尽すぎる”現実",
    "url": "https://www.ben54.jp/news/2533",
    "content": "交通事故は、誰にでも起こり得るものです。何の前触れもなく、ある日突然、私たちの当たり前を奪っていきます。自分は大丈夫だと思っていても、信号待ちのときに、横断歩道を渡っているときに、仕事に向かう途中に。 非正規雇用のシングルマザー・ナツミさん（40代・仮名）の生活は“たった一度の交通事故”で音を立てて崩れ落ちました。 長女・ヒマリさん（中学2年生・仮名）と長男・カナタくん（小学4年生・仮名）の2人の子と支え合いながら公営住宅でつつましく幸せに暮らしていました。 毎朝まだ暗いうちから朝食と弁当の用意、昼はスーパーのレジ、夜は清掃のアルバイト。慌ただしい日々でしたが、子どもたちが笑顔でいてくれるだけで十分でした。 けれど、その日いつものように自転車を漕いでいた通勤途中、背後から突然、車がぶつかってきました。後に警察が「完全に相手の不注意」と判断するような事故でした。 右足の骨は折れ、靱帯（じんたい）も傷つき、医師からは「しばらく歩けません」と告げられました。 ナツミさんが体験したのも、そんな「よくある事故」でした。そこから待ち受けていたのは、過酷で理不尽な現実でした。（行政書士・三木ひとみ）...",
    "published_date": "2025-08-04T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「品川駅」は品川区にない、「大塚」は“駅と地名が別々”の区だった…知られざる「山手線」駅名の ナゾ",
    "url": "https://www.ben54.jp/news/2536",
    "content": "東京の大動脈である山手線には、よくよく考えるとふに落ちない駅名がある。例えば品川駅があるのは「港区」であって「品川区」ではない。なぜ、そんな込み入った事態になったのか？ 7月28日に発売された『山手線「駅名」の謎』（鉄人社）から、その経緯をたどってみた。（本文:小林明） 1986（昭和61）年交付の鉄道事業法と、翌年交付の同法施行規則によれば、駅の設置・新設等については「認可」を受けなければならないが、この認可はあくまで安全性や事業運営の円滑性に着目したものと解され、駅名についての法的な制限は特段ない（法4条1項6号・規5条5号、法9条1項・規27条2号イ等参照）。 昭和60年代の法律でさえ制限がないのだから、明治〜大正時代に開業した山手線の駅名に至っては“アバウトに付けた”としかいいようがないケースが、いくつかある。 例えば品川駅。東海道の宿場町だった「品川宿」に由来する駅名だが、1872（明治5）年に建てられた初代の駅は品川宿から約1kmも離れた場所にあった。旅行・鉄道関連の著作が多い内田宗治は、品川宿には宿泊施設や人家・商店が多く、線路と駅を建設するには立ち退き問題などが複雑で時...",
    "published_date": "2025-08-03T10:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「AV」と「性描写の多い一般映画」の“違い”とは？ 風営法“7割ルール”のボーダーライン",
    "url": "https://www.ben54.jp/news/2527",
    "content": "いわゆるフーゾクは風営法上、「性風俗関連特殊営業」というカテゴリーに属し、さらに大きく5つに区分されている。 そのうちの「映像送信型性風俗特殊営業」、いわゆるAV関連の営業について、“歌舞伎町弁護士”の異名を持つ、風俗業界の法律トラブルで実績豊富な若林翔氏が詳しく解説する。 ＜専ら、性的好奇心をそそるため性的な行為を表す場面又は衣服を脱いだ人の姿態の映像を見せる営業で、電気通信設備を用いてその客に当該映像を伝達することにより営むもの＞ 簡単に言えば、ネットなどでエロ画像・動画を見せるビジネスのことで、同人AVやライブチャットの人気を受けて、2020年以降、風営法上の届出数も増加傾向にある。 「性的好奇心をそそるため」とは、当該客の性的な感情を著しく刺激する目的であると社会通念上認められるものをいい、風営法の解釈運用基準（警察庁通達）によると、以下のようなものが全体の2割以上含まれているものであるとされる。 ◇衣服を脱いだ人の姿態で、次に掲げるものーー。 ◇性的な行為を表す場面で、次に掲げるものーー。 「性的な行為を表す場面」とは、性交、性交類似行為、自慰行為などが行われている場面をいい...",
    "published_date": "2025-08-03T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ガソリン税「暫定税率」与野党の“廃止”合意も…「かけ声倒れ」に終わる懸念あり？ 50年以上“撤廃されなかった”根源的な理由とは",
    "url": "https://www.ben54.jp/news/2535",
    "content": "7月30日、与野党の国会対策委員長が国会内で会談し、ガソリン税の「暫定税率」（正式には「特例税率」）を年内に廃止することで合意した。 しかし、ガソリン税の暫定税率が問題となったのは決してここ数年だけのことではない。むしろ長年にわたり、与野党を問わず政治家から、また、日本自動車連盟など民間で一定の影響力のある団体からも、たびたび批判にさらされてきた。にもかかわらず「撤廃できなかった」理由はどこにあるのか。 税法の理論と実務の両方に通じ、納税者の立場に立って税金・会計に関する情報発信を行う黒瀧泰介税理士（税理士法人グランサーズ共同代表・公認会計士）に聞いた。 ガソリン税の税率は本来、1リットル28.7円（揮発油税24.3円、地方揮発油税4.4円）だが、現在は「租税特別措置法」によって「暫定税率」が定められ、1リットル53.8円（揮発油税48.6円、地方揮発油税5.2円）となっている。 つまり、暫定税率が廃止されれば、1リットルあたり25.1円の税負担が軽減されることになる。 暫定税率は1974年に設けられたものだが、「暫定」という字義に反し、50年超も続いていることになる。その背景には何が...",
    "published_date": "2025-08-03T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「亀の子たわし」なぜ“国民的商品”になれたのか？ 模倣品との“死闘”に見る、100年超「ロングセラー」の知財戦略",
    "url": "https://www.ben54.jp/news/2534",
    "content": "多くの日本人の生活に深く根ざし、もはやいつから存在しているのかすら意識されないほど身近な存在である「亀の子たわし」。しかし、その誕生は意外にも新しく、明治時代に一人の創業者のひらめきによって生み出され、知財を守るための絶え間ない努力によって今日まで受け継がれている。 本記事では、このロングセラー商品が生まれた背景にある秘話と、知財をめぐる知られざる戦いの歴史を紹介する。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 いつからこの世に存在したのかを考えたこともないほど、日本人の生活史に溶け込んでいる商品のひとつ「亀の子たわし」。もっと昔からあってもおかしくないような気もするが、初めて世に出たのは明治40年（1907年）のことだ。 創業者の西尾正左衛門は、東京に自生するシュロ（ヤシ科の樹木）の繊維を使った製品を販売しており、主力製品は靴拭きマットだった。強靭でコシのあるシュロの繊維は、靴底にはさまった泥や砂利を落とすのに適していたが、やがてこの事業が伸び悩む。 打開策を考えていたある日、正...",
    "published_date": "2025-08-03T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "家族を引き裂く「強制送還」に怯える外国人たち… “罪”の内容に見合わない、入管による苛烈な「処分」の実態",
    "url": "https://www.ben54.jp/news/2518",
    "content": "アメリカではトランプ政権下で移民税関捜査局（ICE）による移民の摘発や政府施設への収容が拡大している。CNNの報道によると、6月の時点で約500人の子どもが収容されており、家族との再会が困難になっているという。 「家族が一緒に暮らす権利」は国際人権法上で認められている。しかし、アメリカに限らず日本においても、政府職員によって外国人の親子が引き離される事例が起こってきた。 今回はジャーナリスト・記者の平野雄吾氏の著書『ルポ 入管――絶望の外国人収容施設』（2020年、ちくま新書）から、入管への収容が生じさせる親子分離の問題や、外国人が弁護士を呼び裁判を受ける権利が侵害されている実情について書かれた内容を抜粋して紹介する。 入管当局は頻繁（ひんぱん）に片親のみを入管施設に収容、あるいは強制送還も実施し、結果として親子分離を生じさせている。残された子どもはもう片方の親と暮らすが、片親の消失という家庭環境の変化は子どもに大きな影響を及ぼす。 入管当局は、外国人の出入国管理は国家主権に関わり、誰を入国させるかは国家が自由に決められるとの説明を繰り返す。一方、人権団体は「個別の事情を考慮し、日本に...",
    "published_date": "2025-08-02T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「不倫」は“サレ妻・サレ夫”が損をする？ “裏切った側”よりも「圧倒的に割を食う」理由",
    "url": "https://www.ben54.jp/news/2528",
    "content": "テニスの錦織圭選手が、モデル女性との2年半にわたる不倫を週刊文春に報じられ、謝罪文を発表。女優の永野芽郁さんと俳優の田中圭さんによる不倫疑惑では、両者は「友人関係」と否定したが、週刊誌がLINEトークの一部を掲載し、疑惑はくすぶり続けている。 あくまで個人間の色恋沙汰、個人のモラルの問題とされる「不倫」が、なぜこれほどまでに注目を浴びるのか。本連載では、不倫を単なる個人の問題としてではなく、「社会の問題」として考える。 第2回では、法律上、不倫（不貞行為）がどう考えられているかを改めて俯瞰し、その“コスト”を洗い出す。（連載第1回はこちら／全5回） ※この記事は坂爪真吾氏による書籍『はじめての不倫学 「社会問題」として考える』（光文社）より一部抜粋・構成。 法律上、不倫は不貞行為（貞操義務の不履行）であり、民法上での「不法行為」に該当する。 不貞行為とは、「一夫一婦制の貞操義務に忠実でない一切の行為」であり、裁判においては「配偶者のある者が、自由意思で、配偶者以外の異性と肉体関係を結ぶこと」と解されている。 不貞行為の範囲には、性交そのもの以外に、オーラルセックスやペッティングなどの性...",
    "published_date": "2025-08-02T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「家賃を下げてほしい」交渉には“法律”が強い味方に…借家人の“言い分”が認められる3つのケースとは",
    "url": "https://www.ben54.jp/news/2500",
    "content": "※この記事はフリーライター・日向咲嗣氏の書籍『家賃はいますぐ下げれます』（三五館シンシャ）より一部抜粋・再構成しています。 あなたが大家さんにそう頼んでみたところ、次のように言われてしまった。 「いや、そんな話には応じられませんよ。だって、あなた去年契約を更新したときに、いまの家賃に同意して契約書にハンコ押したんじゃないんですか？? それを契約の途中で、やっぱり下げてほしいだなんて、おかしいでしょ。同意してないんだったら、ハンコ押さなかったらよかったのにね」 大家さんの「一度契約しておいて、いまさら」という言い分には、確かに一理はあるものの、あなたとしては納得できないのには変わりない。 「いや、納得したわけじゃないんですけど、『家賃下げて』って要求なんかしたら、『イヤなら、出てって』と言われるのが怖かったからですよ。 まだ、いまの部屋に住み続けたかったから、高いけど渋々契約しただけなんですよ。でも、もう我慢の限界。隣の部屋に入った人がうちよりも1万円安い家賃だってこと知ってるんですからね」 さて、「家賃を下げてほしい」という、こんなあなたの要求は、果たして正当な権利として認められるもの...",
    "published_date": "2025-08-02T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "青山学院「雇い止め」訴訟で高等部の非常勤講師が敗訴も…「不当判決だが前進」評価 更新契約への“合理的期待”認められる",
    "url": "https://www.ben54.jp/news/2532",
    "content": "雇用契約の「無期転換」を阻止するために不当な雇い止めをされたとして、高校で非常勤講師として働いていた男性が学校法人青山学院に対し雇い止めの撤回と契約の更新を請求する訴訟の判決が、7月31日、東京地裁で出された。 請求は棄却され、学校法人側の勝訴となったが、契約更新に関する「合理的期待」（労働契約法19条2号参照）が認められたことから、原告側は雇い止め問題における「前進」だと評価する。 原告の男性は2019年4月1日に青山学院高等部に採用され1年ごとに契約を更新してきたが、5年目の契約更新を拒否され、2024年3月31日に雇い止めとなった。 労働契約法18条は、有給雇用契約が5年を超える時、労働者が申し込めば無期雇用に転換できる「無期転換ルール」を定めている。 厚労省は、無期転換申込権が発生する前の雇い止めは「法の趣旨に照らして望ましいものではない」としている。訴訟にて、原告側は、無期転換申込権が発生する直前に男性が雇い止めとなったことは法の趣旨に反する「事実上の脱法行為」であると主張した。 本訴訟で争点となったのは、（1）労働契約法19条2号の「合理的期待」が認められるか、（2）合理的...",
    "published_date": "2025-08-01T11:50:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「自民党救済のための選挙制度だ」7月の参院選「違憲・無効」と弁護士4人が提訴 裁判所は過去に是正求めるも…国会は判決“放置”の不作為",
    "url": "https://www.ben54.jp/news/2531",
    "content": "7月20日に投開票された参議院議員選挙は議員定数が人口に比例して配分されておらず「違憲・無効」であるとして、三竿径彦（みさお みちひこ）弁護士ら4名の弁護士（三竿グループ）が30日、東京都選挙区と、全国を対象とした比例代表選挙について、選挙無効の判決を求め、東京高裁に「選挙無効の訴え」を提起した（公職選挙法204条、205条参照）。 今回の参院選に関してはすでに7月22日、広島でも同グループの石井誠一郎弁護士らが広島県選挙区の選挙無効の判決を求め、広島高裁に提訴している。 なお、同月22日に他にも「投票価値の平等」「一票の格差是正」を求める「升永グループ」（升永英俊弁護士、久保利英明弁護士らが主導）が選挙訴訟を提起している。 提訴後の記者会見で、三竿弁護士は、「国会で多数決を行う際に国会議員が投じる一票は同じ価値、つまり、同じ数の国民を代表していなければならない」と訴えた。 原告ら「三竿グループ」は、故・越山康弁護士らが1960年代から始めた、参議院議員選挙のたびに「定数是正訴訟」を起こす活動を引き継いでいる。 請求はすべて棄却されてきたが、判決理由中で裁判所の判断が示されることにより...",
    "published_date": "2025-08-01T10:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「マジ地獄」「鼻もげそう」職場に“汗臭い人”が…指摘しづらい「スメハラ」問題、どう対処するのが正解？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2530",
    "content": "うだるような暑さが続き、全国で連日35℃を超える真夏日となっている。加えて湿度も高く、通勤するだけで汗だくになっている人も多いのではないだろうか。 そんな季節に問題となるのが汗のにおい。自分では気づきにくいものだからこそ、無自覚に周囲に不快感を与える「スメルハラスメント（以下、スメハラ）」につながる可能性もある。 SNSでも、「マジ地獄」「鼻もげそう」など職場の汗のにおいに辟易する声が散見されるが、スメハラは、本人に悪気がないだけに指摘しづらい。周囲や会社は、どのように対処すればよいのだろうか。 「会社は従業員のスメハラに対して、安全配慮義務・職場環境配慮義務に基づき対応を検討する必要があります」 こう説明するのは、労働問題に詳しい松井剛弁護士。具体的な対応について、次のように続ける。 「スメハラの事実が確認された場合、会社はにおいを発している従業員にその事実を指摘し、自覚・改善を促すことを検討します。 その際、改善策として、においの原因に応じて着替えの励行や通院の検討など、具体的な提案をすることが考えられます。体質的な問題や病気が原因である可能性も考慮し、病院での受診をすすめたほうが...",
    "published_date": "2025-08-01T10:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "外国人犯罪「ベトナム人」4分の1、警察白書で明らかに 「侵入窃盗」「万引き」が顕著…日本で“盗み”働く理由とは",
    "url": "https://www.ben54.jp/news/2525",
    "content": "増加傾向に歯止めがかからない来日外国人（※）による犯罪が、より巧妙かつ多国籍化していることが、29日公表の2025年版「警察白書」（警察庁）で明らかになった。 同白書によれば、来日外国人の犯罪検挙状況は、この10年、減少した年もあるが総じて増加傾向が続いている。 ※わが国に存在する外国人のうち、定着居住者（永住者、永住者の配偶者等及び特別永住者）、在日米軍関係者及び在留資格不明者を除いた外国人 なお、来日外国人の中で犯罪を行う者はごく少数であり、近年往々にしてヘイトスピーチの標的とされがちな、日本社会の一員として平穏に市民生活を送る「定着居住者」（永住者、永住者の配偶者等及び特別永住者）の外国人とはまったく異なる存在である。 2024年は来日外国人の刑法犯の検挙数が前年の1万40件から1万3405件に増加。警察庁によれば、ベトナム人やカンボジア人による窃盗犯等の増加が要因となっているという。 来日外国人の刑法犯の中でも、ベトナム人は国籍・地域別検挙状況でも検挙人員が24.8％と最多で、目立つ存在となっている。 さらに詳細をみると、ベトナム人による犯罪の特徴が浮き彫りになる。検挙件数のう...",
    "published_date": "2025-08-01T10:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "永野芽郁、2か月ぶり「公の場」も風当たり強く…田中圭はポーカー大会1700万円ゲットで“悠々自適”？ 芸能人の不倫「男女格差」のワケ",
    "url": "https://www.ben54.jp/news/2524",
    "content": "今年上半期の芸能界を大きく揺るがした永野芽郁（25）と田中圭（41）の“ダブル主演級”不倫疑惑（人物名は敬称略、以下同）。 双方の事務所とも不倫は否定しているが、4月の「週刊文春」によるスクープからわずか数週間で、永野が契約していた9社のCMは完全消去。 今月28日（日本時間29日）には、カナダで開催中のファンタジア国際映画祭に急きょ登場して話題になったが、世間の風当たりは依然として強い。起用されていた来年のNHK大河ドラマ『豊臣兄弟！』や自身がパーソナリティーを務めるラジオ番組からも、永野サイドの「辞退」によって名前が消えた現状は、“開店休業状態”と言えるだろう。 対する田中はどうか。同じくCMから姿を消し、今後のドラマや映画への出演予定はないものの、7月には、映画『三谷幸喜「おい、太宰」劇場版』の舞台挨拶に登壇。さらにラスベガスで開催された「世界ポーカー大会」で3位に入賞し、賞金1700万円を獲得したという“悠々自適”を思わせる近況が女性週刊誌にキャッチされている。 露出は減ったものの、テレビ局のキャスティング担当も田中の起用について「現在、様子見です」（ドラマ関係者）と話す通り、...",
    "published_date": "2025-08-01T09:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「一時も目を離せず、買い物もできない」障害児の“行方不明”年間160件超、死亡例も…社会全体での「見守り支援」求め保護者らが国に要望書",
    "url": "https://www.ben54.jp/news/2529",
    "content": "障害児者（障害児・障害者）の保護者や支援者による団体「くわのこの会」が7月31日、障害児者見守り支援体制の構築を求める要望書を厚生労働省と子ども家庭庁に提出。同日、都内で会見を開いた。 会長の新島紫（にいじま・ゆかり）氏は「障害児者の保護者に聞けば、多くの人が大なり小なり、自分の子が行方不明になった経験があると思う」と述べ、障害児者の行方不明事案に関する全国実態調査の実施や警察・消防など行政内での連携・協力体制の明確化などを訴えた。 くわのこの会は現在、東京都八王子市を拠点に約40人で活動している。 同市では昨年、特別支援学校に通っていた16歳の男子生徒が、自宅から行方不明になり、6日後、遺体で発見されるという事件が発生。のちに、男子生徒はバスや電車を乗り継ぎ広範囲を移動していたと判明している。 このとき、保護者から行方不明届が出され、防災無線での呼びかけや、家族・市民による必死の捜索が行われたが、一方で、交通機関や商業施設等との情報共有は十分ではなかったという。 10年前にも、同様の痛ましい事件が八王子市で発生しており、くわのこの会は「こうした悲劇を二度と繰り返してはならない」として...",
    "published_date": "2025-07-31T19:35:37+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日本の年金「生きるか死ぬかの問題」 “計算基準低すぎ”と“男女格差”の「欠陥」あり…と国際労働機関が政府に勧告",
    "url": "https://www.ben54.jp/news/2523",
    "content": "全日本年金者組合は6月、スイス・ジュネーブの国際労働機関（ILO）本部および国連欧州本部を訪問。 ボーナスを算定しない不当な計算基準や支給金額の男女不平等、マクロ経済スライドによる金額の抑制など、日本の年金制度の問題について、各団体の担当者と懇談を行った。 2012年に成立した年金制度の「改正法」に基づき、国は2013〜15年にかけて年金支給額を一律2.5％削減した。 この削減は憲法25条（生存権）、同29条（財産権）などに抵触し違法であるとして、2015年、全日本年金者組合（以下「年金者組合」）が中心となり、44都道府県で約5300人の原告が国を相手取り、39の地方裁判所に「年金減額違憲訴訟」を提起。 また年金者組合は「男は外で働き、女は専業主婦として家を守る」という役割分担が長年押し付けられてきたことで男女の賃金格差が発生し、多くの女性が非正規雇用の状態であったことから、現在支給される年金の金額にも男女で激しい差がある状況を「女性の低年金」問題と位置付け、ジェンダー平等の観点などから是正を求めてきた。 参考記事：年金の男女格差「ジェンダー不平等の積み重ねの結果」 日本の“労働モデル...",
    "published_date": "2025-07-31T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "若者の6割以上が「共育て」を希望も、7割は両立に不安…男性の育休取得率過去最高のなかで見えた課題とは？",
    "url": "https://www.ben54.jp/news/2526",
    "content": "7月30日、都内で「共育（トモイク）プロジェクト」によるイベントが開かれた。 同プロジェクトは厚生労働省が共働き・共育ての推進のため7月4日から開始したもので、「共働き、共育ての推進のため、職場や家庭における、いわゆるワンオペの実態を変え、男女ともに、誰もが希望に応じて仕事と家事、育児を両立し、『共育』に取り組める社会を目指す」としている。 イベントではまず、厚労省の雇用環境・均等局職業生活両立課の上田真由美課長が、同日厚労省が発表した「令和6年度雇用均等基本調査」の速報値をもとに、育児休業取得率などの現状について報告。 「2024年度の男性の育休取得率は前回調査から10.4%上昇し、過去最高の40.5%を記録しました。 この背景には、2021年以降の育児・介護休業法改正により、育児休業制度の周知や、取得の意向確認実施の義務づけ、産後パパ育休制度の整備などによる効果があるのではないかと考えています」（上田課長） 続いて、この日のイベントに参加した共育プロジェクト座長の羽生祥子氏と、同プロジェクト推進委員の佐藤竜也氏から、15歳から30歳の若年層1万3000人以上を対象にした「若年層の仕...",
    "published_date": "2025-07-30T20:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護受給者ら「猛暑で命が脅かされている」 支給額“違法”引き下げ回復求めるも…厚労省から“ノー回答”続く",
    "url": "https://www.ben54.jp/news/2522",
    "content": "2013年から2015年にかけて行われた「生活保護基準」引き下げの違法性が最高裁で認められた「いのちのとりで裁判」。 同裁判の約1000人の原告のうち約700人が加入する「全国生活と健康を守る会連合会（全生連）」は7月29日、最高裁の勝訴判決を受けた要請行動を都内で実施。 厚労省に対し、引き下げられた基準の速やかな回復・補償などを求めたが、同省は“ノー回答”に終始した。（ライター・榎園哲哉） 要請行動の会場となった東京・永田町の衆議院議員会館には猛暑の中、「いのちのとりで裁判」の原告ら約100人が集まった。厚労省からは、社会・援護局保護課の課長補佐ら職員4人が出席した。 6月27日の最高裁判決を受け同日、福岡資麿厚労大臣は「厚生労働省としては、司法の最終的な判断が示されたことから、今回の判決内容を十分精査し、適切に対応してまいります」とのコメントを出したが、その具体的な“対応”はいまだ明らかになっていない。 今回の要請行動でも、「引き下げ基準」の速やかな回復・保障について、原告から厚労省職員に対し質問や意見が活発にあがったが、職員からは具体的な回答は聞かれなかった。 厚労省は、2013...",
    "published_date": "2025-07-30T19:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "増加する都心型「ペット同伴OKホテル」でトラブルが発生！責任を問われるのは飼い主？ホテル側？それとも…【弁護士解説】",
    "url": "https://www.ben54.jp/news/2517",
    "content": "都心型ホテルでも、ペット同伴を可能とするタイプが増えてきている。これまではリゾート地のコテージタイプが主流だったが、裾野が広がり、ペットを愛する旅行者にとっての選択肢が増えつつある。 7月1日、東京・芝浦に「フェアモント東京」が開業した。世界で90以上のホテルを展開する「フェアモント」ブランドにおいて、日本初となるこのホテルは、「真のラグジュアリー」を追求し、心からの「おもてなし」を通じて、特別な体験を提供することを目指している。 開業セレモニーでひときわ注目を集めたのは、最高ハピネス責任者（CHO：Chief Happiness Officer）として登壇したラブラドール・レトリバーのセリーンだ。 セリーンの役割は、訪れる人々に幸福を届けること。可能な限り宿泊者の希望をかなえ、心に残るサービスを提供するのがミッションであり、彼女の存在は、その象徴といえる。 都心型のラグジュアリーホテルでは、コンラッド東京、ホテル椿山荘東京、マンダリン オリエンタル東京などもペット同伴宿泊プランを提供しており、「フェアモント東京」も「ワンタスティック」という名称で愛犬と過ごす特別な宿泊プランを用意して...",
    "published_date": "2025-07-30T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「あー夏休み」トランプ政権のせい？ 「TUBE」も“米ビザ”発行難航しライブ中止寸前に…“夏の旅行”注意点を国際弁護士が解説",
    "url": "https://www.ben54.jp/news/2519",
    "content": "今年の夏休みに外出する人のうち海外旅行に行く人は13.5%と、昨年（7.3％）から約2倍に増加したことが、生命保険大手・明治安田生命のインターネット調査により明らかになった。 旅行会社大手・JTBが公表した旅行動向見通しでも、夏休み期間（7月15日～8月31日）の海外旅行者数は244万人（対前年120.8％）と推計されており、円安の中でも海外へ行く人は増加傾向にあるようだ。同社によると、好調な行き先は「昨年度に引き続きハワイ、韓国、台湾やアメリカ」だという。 アメリカといえば、『あー夏休み』などのヒット曲で知られ、先月ハワイでライブを行ったロックバンド「TUBE」が、渡米直前まで公演に必要なビザの許可が下りないという予期せぬ事態に見舞われ、一時は開催が危ぶまれたことも大きな話題となった。 また、アメリカのビザをめぐっては、今年5月から一時的に学生ビザの新規面接予約が停止されたり、ハーバード大学など一部の大学で学生・交流訪問者プログラム（SEVP）認証の取り消しや、ビザの取り下げなど個別の問題も発生（※1）していることから、ネットやSNSでは、対外政策に強硬な姿勢をとるトランプ政権の影響...",
    "published_date": "2025-07-30T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "フィリピン人トランスジェンダー女性が「難民認定」求めて会見 母国には「迫害」存在する…当事者標的の“殺人事件”も多発",
    "url": "https://www.ben54.jp/news/2516",
    "content": "7月28日、自身がトランスジェンダー女性であることを理由に母国で迫害を受けているとしてフィリピン人が難民認定を求める訴訟の第一回期日が開かれた（東京地裁）。 本訴訟の原告は、フィリピン人のトランスジェンダー女性であるアイコさん。4月11日、東京入管による難民不認定処分の取り消しを求めて国を提訴。 アイコさんは1978年にフィリピンで生まれ、トランスジェンダー女性であることを理由に差別されてきた。 父や兄など親族からの虐待を受けたほか、社会においても痴漢などの被害を受けてきた。タレント事務所に採用された際にも、マネージャーらからレイプされた。また警察に通報しても笑いものにされるだけで、訴えを取り合ってくれなかったという。 アイコさんが来日したのは1999年（当時20歳）。当初は東京・赤羽のショーパブで働いていたが、パスポートをプロモーターに取り上げられ、夜8時から翌朝5時まで週6日働かせられた。原告側は「これは人身売買だった」と訴えている。 後に難民申請が可能であることを知り、2022年に申請を行う。原告側は、アイコさんがフィリピンで受けた差別・迫害は難民条約における「『特定の社会的集団...",
    "published_date": "2025-07-29T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ゾンビタバコ」沖縄で流行？ 禁止2か月で少年含む“逮捕者”相次ぐ…「知らなかった」は通用しない“指定薬物”所持の罪【弁護士が解説】",
    "url": "https://www.ben54.jp/news/2515",
    "content": "沖縄県警は7月10日、指定薬物「エトミデート」を含む電子タバコ用のリキッド（液体）を所持していたとして16歳の少年を医薬品医療機器法違反の疑いで逮捕。同県では7月9日にも20歳の男2人が同様の容疑で逮捕されていた。 エトミデートは国内未承認の医薬品成分。海外では麻酔などに使用される一方、東南アジアを中心に電子タバコなどで吸引する麻薬として広がっており、意識障害や呼吸困難、手足のけいれん、泥酔したような状態などに陥ることから「ゾンビタバコ」と呼ばれている。 沖縄県内ではこうしたエトミデートを含む電子タバコ用のリキッドが「笑気麻酔」などと呼ばれ流通しており、乱用事例が複数確認されていた。 厚生労働省は5月16日にエトミデートを指定薬物に追加。エトミデート自体やエトミデートを含む製品の製造、輸入、販売、所持、使用等が原則禁止となった。 地元沖縄メディア等の報道によると、10日に逮捕された少年は、6月5日に家族が警察に通報。9日に逮捕された2人は、5月26日にエトミデートを含むリキッドを所持していたところを警察が発見しており、指定後の短い期間で複数人が捜査の対象となり、逮捕されたこととなる。 ...",
    "published_date": "2025-07-29T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ブレーキ扱えないんじゃ…」電動キックボード“片手タバコ”に不安の声 「アウト？ セーフ？」弁護士に聞いた法的リスク",
    "url": "https://www.ben54.jp/news/2514",
    "content": "電動キックボードのシェアリングサービスで世界最大手の「Lime（ライム）」 が日本市場に参入して1年が経過した。同サービス国内大手「LUUP（ループ）」では、今年5月にアプリのダウンロード数が450万を突破。都市部を中心に、街中での利用が目立つようになっている。 一方で、電動キックボードをめぐっては利用者の交通違反や事故が問題視され、車のドライバーや歩行者からは「（道路区分を守らず）怖い」「取り締まりを強化してほしい」という声も絶えない。 「電子タバコを吸いながら、片手で電動キックボードを運転している人がいた……」 弁護士JPニュース編集部にこんな目撃情報を寄せてくれたのは、都内在住の会社員Cさん。東京都内の道路で信号待ちのため停止していたところ、横に止まった電動キックボードの男性がおもむろに電子タバコをくわえはじめたという。 「信号が青になると一度は電子タバコを持った手をハンドルに添えて発進しましたが、またすぐにタバコをくわえ、片手運転で走行していました。あれではブレーキもまともに扱えないんじゃないかと怖かったです」（Cさん） 電動キックボードに限らず、タバコを吸いながらバイクや自転...",
    "published_date": "2025-07-29T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "知的障害者は「弁護士」からも見放される？ 「執行猶予付き」判決はほぼ無理…国の仕組みが招く“刑務所行き”の実態",
    "url": "https://www.ben54.jp/news/2433",
    "content": "知的障害などを持ち責任能力がない人が罪を犯しても裁かれず無罪になる、と言われることは多い。 しかし、知的障害に理解のない裁判官が警察や検察の言い分をうのみにして、通常よりも重い刑罰を被告人に課すケースも多い。また、責任能力を持たない人を無罪にしたり刑を減軽したりする刑法39条が適用されるケースは、実際にはごく一部に過ぎない。 そして、私選弁護士はそもそも報酬を支払えない被告人を弁護せず、国選弁護士にはモチベーションが低い傾向があるという。本記事では、元代議士の山本譲司氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から、内容を抜粋して紹介する。 検察官や裁判官が知的障害に理解がなくても、弁護士がちゃんと味方をしてくれたら、状況は変わるかもしれない。 「刑法第39条」（※）を盾に、被告人に責任能力があるのかどうかをあらそったら、いまのように重い知的障害の人が、おおぜい刑務所に入らずにすむかもしれないよね。 （※）刑法39条は「心神喪失者の行為は罰しない」「心神耗弱者の行為は刑を減軽する」と規定している。 しかし...",
    "published_date": "2025-07-28T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護受給者の“孫”が働きながら学校に通うのはNG？ 最高裁判決に「国はヤングケアラー推進か」疑問の声も…若者の自立を阻む“制度の矛盾”とは",
    "url": "https://www.ben54.jp/news/2508",
    "content": "熊本県内で生活保護を受給していた高齢者が、別世帯と扱われていた、同居する孫の収入が増えたことを理由として生活保護が打ち切られ、その処分の取り消しを求めて行政訴訟を起こした「長洲事件」は、生活保護受給者の家族である若者の自立支援のあり方という、日本の社会が抱える根深い課題を浮き彫りにした裁判です。 最高裁まで争われ、今年6月、最高裁は原告の請求を棄却しました。 このニュースはネット上でも大きな反響を呼びました。この事件の背後に、福祉事務所による不適切とも思える対応や、若者の未来を左右する制度の矛盾が潜んでいたからです。 本記事では、この事件の経緯と、その背景にある問題点について、その後の展開にも触れながら解説します。（行政書士・三木ひとみ） 長洲事件を深く理解するためには、生活保護制度における「世帯分離」という仕組みを把握することが不可欠です。 世帯分離とは、同じ家で生活していても、生活保護受給世帯の世帯員として扱わないことを指します。 その主な目的は、生活保護受給世帯の子どもを制度上、別の世帯として扱うことによって、将来の自立を促進・助長することにあります。 たとえば、子どもが大学や専...",
    "published_date": "2025-07-28T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "江戸初期の名奉行・板倉勝重の裁きが“伝説”と呼ばれたワケとは？",
    "url": "https://www.ben54.jp/news/2511",
    "content": "今年のNHK大河ドラマの舞台になっている江戸の町。その中で奉行所は、現代の司法機関である裁判所と警察・行政を兼ね備え、社会システムを支える要だった。 本連載記事はそこで働き、また関わりのあった人々を解説。ドラマでは語られることのないリアルな江戸の姿に迫る。（本文:小林明） 今回は江戸初期の名奉行とうたわれ、のちに京都奉行→京都所司代を歴任した板倉勝重（いたくら・かつしげ）を取り上げましょう。後世の人々がその活躍を判例集『板倉政要』にまとめた人物です。 勝重は1545（天文14）年、松平氏の家臣・板倉家の次男として、三河国（現在の愛知県東部）に生まれました。幼くして出家し、僧として生きる宿命のはずでしたが、父親と、父の跡を継いだ弟が戦いでともに死去したため、板倉家は断絶の危機に陥ります。 ところが僧侶となった男子がいることを松平の当主・徳川家康が知り、勝重は家康の命で還俗（※仏門を離れ再度俗世へと戻る）。徳川に仕えることになるのです。 このとき、すでに37歳でした。30代半ばまで仏門で修行した経験からくる思慮深さがあったのでしょうか、家康からの信任は厚く、1586（天正14）年に家康が駿...",
    "published_date": "2025-07-27T13:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "亀田製菓、すき家、吉野家…“ネット炎上”その後どうなった？ 企業の命運を分ける「信頼回復」のカギ",
    "url": "https://www.ben54.jp/news/2505",
    "content": "4月15日、よつ葉乳業株式会社が同社のバター商品に「金属線が混入しているおそれがある」として、約628万個の商品を自主回収することを発表。 しかしネット民の反応は温かく、「よつ葉バターが好きだからこれからも買う」「回収対象商品だけどこのまま使い続ける」などと支持・称賛する声が相次いだ。また「よつ葉を外資に渡すな」との投稿も多くあったが、これに対しては「陰謀論だ」との批判も多く出ている。 食品・飲食業界は消費者にとって距離感が近く、常に注目されているだけに、商品の管理のみならず重役の発言が原因で炎上したケースも多々ある。一方、その後の対応によっては炎上が“ボヤ”で収まることも。 今回は小林直樹氏の著書『ネット炎上事例300 なぜ企業や個人は失敗を繰り返すのか？』（2025年、日経BP）より、食品・飲食業界での炎上事例として、「生娘シャブ漬け発言」が問題となった吉野家の事例の他、「社長が移民を推進している」と誤解された亀田製菓や「ネズミ、ゴキブリ混入は仕組まれたもの」と陰謀論の題材にもなったすき家の事例をピックアップして紹介しよう。 2024年12月から2025年1月にかけて、亀田製菓がX...",
    "published_date": "2025-07-27T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ラブホテル」「普通のホテル」何が違う？ 風営法と警察通達による“意外な判断基準”とは",
    "url": "https://www.ben54.jp/news/2502",
    "content": "同じホテルでも「ラブホテル」と「一般のホテル」が違うことはわかるだろう。前者の定義は一応、「異性を同伴する客の宿泊の用に供する施設」となっているが、これでは明確な違いはわからない。 「サービスタイム」「休憩〇〇円」。実は入り口付近のあれらの表記が、ラブホテルとホテル・旅館を区別する要素になっているのだ。 ‟歌舞伎町弁護士”の異名で風営法に詳しい若林翔弁護士が、2つのホテルの違いを法的観点から解説する。 ※この記事は若林翔弁護士の書籍『歌舞伎町弁護士』（小学館新書）より一部抜粋・再構成しています。 ラブホテルは、「性風俗関連特殊営業」いわゆるフーゾクのカテゴリーの中の「店舗型性風俗特殊営業」に区分され、下表のように4号の届出の対象となっている。 ＜専ら、異性を同伴する客の宿泊（休憩を含む。）の用に供する政令で定める施設を設け、当該施設を当該宿泊に利用させる営業＞ これがラブホテルの定義だが、「異性を同伴する客」が大半を占めるという特徴だけでは、一般のホテルとさして違わないように思われる。細かい部分に注目するとその実像が浮かび上がってくる。 たとえば、警察庁が各都道府県警察の長に送付した通...",
    "published_date": "2025-07-27T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "犬は「亡くなった飼い主の声」を聴いている…「ビクター」ロゴに隠された126年前の“感動実話”と商標の歴史",
    "url": "https://www.ben54.jp/news/2510",
    "content": "音響機器メーカー「ビクター」のロゴマークとして広く知られる、蓄音機をのぞき込む犬のイラスト。その背景には、感動的な実話と、音響技術の発展、そして複雑な企業の歴史が存在する。 もとはある画家が描いた1枚の絵画だったこのデザインが、いかにして国際的なブランドを象徴する「商標」としての価値を獲得してきたのか――。 本記事では、時代を超えて愛されるこのロゴマークの誕生秘話から、日本における普及の歴史、そして国際的な商標権の変遷までをひも解く。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 犬が蓄音機をのぞき込んで首をかしげているこの愛らしいイラスト（冒頭【図1】参照）に馴染みのある方は多いだろう。ビクター（Victor）ブランドの音響機器やCD等に使われるロゴマークである。 このマークは、蓄音機が欧米で普及しつつあった明治32年（1899年）に描かれたある絵画が元になっている。英国の画家フランシス・バラウドが、死んだ兄から譲り受けた蓄音機と、ニッパーという名のフォックス・テリア犬を描いたものだ...",
    "published_date": "2025-07-26T10:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "及川光博、さだまさし、五木ひろし…出演者の「体調不良」で公演中止に チケット“紙くず同然”になっても「払い戻し」受けられないケースがある？",
    "url": "https://www.ben54.jp/news/2501",
    "content": "「6月から7月にかけて、舞台やコンサートなどが、出演者の健康上の理由により、『公演中止』となる事態が続いています」 スポーツ紙芸能担当記者が指摘するように、ここのところ、その手のニュースが相次いでいる。この夏も酷暑となっており、百日咳やて新型コロナウイルスの感染拡大等もみられるため、今後も同様の事態が起きる可能性がある。 そこで気になるのが、公演中止となった場合に、チケット代等の「払い戻し」を確実に受けられるのか、ということである。（中原慶一） ここ1か月ほどの間に公演中止に至った例をざっと挙げてみると……（以下敬称略） 及川光博さん（55）は、6月29日に大阪・オリックス劇場で予定されていたワンマンショーツアー「DISCO☆ENDORPHIN」の公演を、直前のリハーサルで喉の痛みを訴え、開演6分前に中止を発表（6月29日）。及川さんはその後細菌性の急性咽頭炎と診断されたが、7月13日の福岡公演からツアーは再開された。 歌手のさだまさしさん（73）は、7月5日の鹿児島でのコンサートを「突然声が出なくなった」として2曲目で中断。振替公演は11月に開催と発表（7月11日）。 歌手の五木ひろ...",
    "published_date": "2025-07-26T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "入管施設で「餓死者」を生んだハンスト…被収容者らの“抵抗”に当局が加えている“非情な弾圧”の実態",
    "url": "https://www.ben54.jp/news/2503",
    "content": "22日、日本弁護士連合会（日弁連）は出入国在留管理庁（入管）が5月に発表した「不法滞在者ゼロプラン」について、「保護されるべき外国人までも排除しかねない」として反対する会長声明を発表した。 同声明では「ゼロプラン」を「外国人に対する不安や偏見、差別につながりやすく、多文化共生の理念に反する」、非正規滞在者の中には「人身売買の被害者であったり、DVを受けていたりするなど、本人の責めによらない事情で在留資格を得られていない者・失う者も多数存在する」などと指摘しつつ、「ゼロプランは国際人権法に反する」と結論付けている。 入管では人権侵害が横行しているとの指摘は、以前から国内外でなされてきた。今回はジャーナリスト・記者の平野雄吾氏の著書『ルポ 入管――絶望の外国人収容施設』（2020年、ちくま新書）から、収容施設内で被収容者が行ったハンガーストライキと、それに対する入管側の対応について書かれた内容を抜粋して紹介する。 居室は人いきれでむせかえっていた。室温は高まり、シャツが汗でにじむ。紫陽花の候（こう）、芒種（ぼうしゅ）の蒸し暑さは囚われの人間たちには残酷でさえあった。不快感が増してゆく。「暑...",
    "published_date": "2025-07-26T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「史上、最も“不倫”しやすい社会」携帯電話・SNSの普及でハードル低下も…“大幅増加”していない理由",
    "url": "https://www.ben54.jp/news/2507",
    "content": "テニスの錦織圭選手が、モデル女性との2年半にわたる不倫を週刊文春に報じられ、謝罪文を発表。女優の永野芽郁さんと俳優の田中圭さんによる不倫疑惑では、両者は「友人関係」と否定したが、週刊誌がLINEトークの一部を掲載し、疑惑はくすぶり続けている。 あくまで個人間の色恋沙汰、個人のモラルの問題とされる「不倫」が、なぜこれほどまでに注目を浴びるのか。本連載では、不倫を単なる個人の問題としてではなく、「社会の問題」として考える。 第1回では、本連載での不倫の定義を提示し、現代社会におけるその実態と位置づけについて、データと考察を交えながら冷静に概観する。（全5回） ※この記事は坂爪真吾氏による書籍『はじめての不倫学 「社会問題」として考える』（光文社）より一部抜粋・構成。 不倫の定義は様々だが、本連載では「既婚者が、配偶者以外の相手と恋愛感情を伴った肉体関係を持ち、かつその関係を継続する意志を相手方と共有していること」と定義する。継続性のない一夜限りの関係、性風俗や売買春による金銭を介した関係は除外する。 まず、既婚者の中で不倫をしている人の割合はどの程度なのだろうか。不倫の実態に関する正式な統...",
    "published_date": "2025-07-26T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「日本の法を守る意識が極めて希薄」ブラジル大使館の料理人ら2人、解雇無効を訴え大使らを提訴",
    "url": "https://www.ben54.jp/news/2512",
    "content": "駐日ブラジル連邦共和国大使館に勤務していた職員2人（以下Aさん・Bさん）が7月25日、大使館から不当に解雇されたとして、ブラジル大使館とオタヴィオ・エンヒッケ・ジアス・ガルシア・コルテス大使を相手取り、解雇の無効と未払い賃金の支払いを求める民事訴訟を東京地裁に提起した。 同日、都内で代理人の島﨑量弁護士らが会見。 「外国の大使館や領事館などに雇用されている労働者の場合でも、日本の労働基準法や労働契約法が適用され、民事訴訟を起こす権利はあります。 ですが、先例が少なく、提訴から実際の裁判開始まで1年程度かかるケースもあるため、労働者が尻込みをしてしまうことも少なくありません。 日本国内には約180の国と地域の在日外国公館（大使館など）があり、そこでは、外国に雇用される現地採用の労働者が多数存在します。今回の訴訟や報道を通じて、他の労働者も声を上げられるようになれればと思います」（島﨑弁護士） 今回、裁判を起こした原告の2人は、いずれも駐日ブラジル大使公邸（大使の住む住居）で働いていたが、原告側によると「ささいな理由」や「でっちあげ」で解雇に至ったという。 Aさんは家事使用人として働いてい...",
    "published_date": "2025-07-25T19:06:17+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「毎日空腹と不安で精神的にきつい」子育て家庭を“直撃”する物価高騰、約8000世帯の調査で明らかに 与野党へ国際NGOが対策求める",
    "url": "https://www.ben54.jp/news/2509",
    "content": "貧困対策など子どもたちの各種支援にあたる国際NGO・公益社団法人「セーブ・ザ・チルドレン・ジャパン」が、経済的に困難な子育て世帯を対象としたアンケートを実施。 その回答を基に「子ども1.4万人の食と生活の実態調査報告書」をまとめ7月24日、都内で会見を開いた。 コメをはじめとする物価の高騰が「食生活」を脅かし、子どもの健全な成長に悪影響も与えかねない深刻な状況を伝えた。 報告書は近く、こども家庭庁をはじめとする関係省庁等へも提出するという。（ライター・榎園哲哉） 「主食のコメ（ごはん）が食べられていない。例年に比べても極めて厳しい状況が明らかになった」 「セーブ・ザ・チルドレン・ジャパン」の川上園子国内事業部長は、コメ価格の高騰、物価高騰を受けた経済的に困難な家庭での食生活悪化の深刻さを語った。 同法人はコロナ禍の2020年から、全国の経済的に困難な家庭に対し、「子どもの食 応援ボックス」（コメなどの主食、副菜、菓子、その他の詰め合わせ）を送り、併せて食生活等についてのアンケート調査を行っている。 今年は6月2日から同18日まで調査を実施。応援ボックスの申し込みがあった全国の7856世...",
    "published_date": "2025-07-25T18:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "部下から「1on1おじさん」と呼ばれているかも？ 「説教タイムと勘違い」「残業確定」「無駄」…パワハラ回避のため、上司が知るべき法的リスク",
    "url": "https://www.ben54.jp/news/2506",
    "content": "近年、多くの企業で、部下の成長支援を目的とした「1on1ミーティング」が導入されている。 1on1ミーティングは、週一回から月一回の頻度で実施され、話題は業務に関することから私生活の悩みまで幅広い。評価は行わず、上司は傾聴とフィードバックのみが原則とされている。 パーソル総合研究所が今年2月に発表した「部下の成長支援を目的とした1on1ミーティングに関する定量調査」（20〜59歳の正社員が対象。従業員50名未満の企業、第一次産業、公務、その他は除外）によると、1on1を直近半年で経験した部下の割合は55.7%と半数以上の部下たちが1on1を受けていることがわかる。 しかし、同調査では、1on1に対する満足度について「不満・どちらともいえない」と答えた部下が47.3%と、およそ半数に上った。 実際、ネット上では「1on1を“説教タイム”と勘違いしてるおじさん上司、多すぎ」「今日上司との1on1があるから残業確定」「無駄な1on1とMTG多すぎて仕事する時間ない」といった不満の声もあがっており、「1on1おじさん」という言葉まで登場。 ひょっとすると、社内の人間にそうした人物が思い当たる…...",
    "published_date": "2025-07-25T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "教員による性犯罪“増加”の理由とは 深刻な人材不足で“欠員放置”6割超…「現場疲弊」と「リスク拡大」の悪循環",
    "url": "https://www.ben54.jp/news/2504",
    "content": "教員による性犯罪が止まらない。有力な対策のひとつと目される「日本版DBS」（※）は2026年12月の施行へ向け有識者会議が大詰めを迎えているが、「必要性に疑問を感じる」との声もある。一方で、教職現場の人手不足が深刻で欠員補充ができない「未配置」が全国で3662人に上ることもわかった。 ※Disclosure and Barring Serviceの頭文字をとったもので、日本語で「前歴開示・前歴者就業制限機構」を意味する。元々はイギリスで2012年に確立した制度 「教育現場のストレスフルな環境と教員の性的加害が増えていることは決して無関係とはいえません」と指摘するのは、学校関係者からも相談を受ける、一般社団法人全国盗撮防止ネットワーク代表理事の平松直哉氏だ。 平松氏は、その背景に、教育現場での慢性的な人手不足が深刻化していることを挙げる。 全日本教職員組合（全教）が7月に公表した資料によれば、36都道府県・12政令市で教職員未配置の状況を調査したところ、「定数の欠員」が771人で全体の約21％。「代替者の欠員」が「産育休」「病休」「看護休」などをあわせ1058人で全体の約29％となってお...",
    "published_date": "2025-07-25T09:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "売春、なぜ“買う側”に罰則ない？ 「慎重に検討していく必要がある」政府が衆参両院で語った“本音”とは",
    "url": "https://www.ben54.jp/news/2499",
    "content": "東京・新宿の大久保公園付近で売春の客待ちをしていたとして、昨年1月から11月までに、女性88人が売春防止法違反（客待ち）の容疑で逮捕された。警視庁が同年12月にこれを発表すると、冒頭のように“売る側”だけが取り締まりの対象となったことに疑問を呈する意見も散見された。 売春防止法は、売春・買春行為のいずれも禁止しているが、買春行為には罰則規定がない（18歳未満を相手にした買春行為は「児童買春・児童ポルノ禁止法」等で重い刑事罰の対象となる）。 これに対し、売春行為自体には罰則規定はないものの、「客待ち」「売春のあっせん」「勧誘」「場所の提供」といった売買春を助長・あっせんする行為は、逮捕や罰則の対象となる。 このように、“売春する側”のみが処罰され得る構造となっていることについて、国はどのように受け止めているのだろうか。（本文：社会学者・廣末登） 報道にもあるように、大久保公園周辺で逮捕されたのは女性88人であり、買春した男性は存在しない。売春は、売る側、買う側が存在する。買う側に責任が問われないことに疑問を持つのは筆者に限らないと思う。 以下は、今年5月28日に衆議院法務委員会でなされた...",
    "published_date": "2025-07-24T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「弁護士」出身の“新人都議”2名が初当選 法廷から議会へ…「法律家の視点」は東京の政治をどう変えるか【本人インタビュー】",
    "url": "https://www.ben54.jp/news/2496",
    "content": "6月22日の東京都議会議員選挙で、弁護士資格を持つ新人候補2名が当選を果たした。国民民主党の宮崎大輔氏（港区）と立憲民主党の三雲崇正氏（新宿区）である。宮崎都議は弁護士・社労士・行政書士・宅建士、三雲都議は弁護士・行政書士の資格を持つ。 弁護士JPニュース編集部では7月上旬、当選したばかりの2人へインタビューを敢行。両氏に政界進出の理由や「弁護士が政治に携わることの意義」などを聞いた。 宮崎都議は当選した現在の心境について、「国民民主党の議員全員が1年生議員なので、前途多難な部分もある」としつつ、「都民の負託にこたえ、都政を進めていかなければならない」とコメント。 自身が弁護士から政界へと進出した背景を聞くと「個人的な理由は、今の政治の閉塞（へいそく）感、日本の閉塞感があまりに強い。“失われた30年”を打破して、いい循環を作っていきたい」との思いを述べつつ、次のように続けた。 「政治学科のほとんどが法学部に設置されているように、政治は法律の根拠に基づくものです。よって、弁護士としては、法律と政治は切っても切り離せない関係だと思っています。 地方であれば条例案、国であれば法案のチェックは...",
    "published_date": "2025-07-24T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「座間9人殺害事件」突きつけられた“社会の盲点” 犯人の死刑執行直前にも“類似事件”が…SNS経由「自殺ほう助」なくならない理由",
    "url": "https://www.ben54.jp/news/2493",
    "content": "先月27日、「座間9人殺害事件（以下、座間事件）」で死刑判決を受けていた白石隆浩死刑囚（34）の刑が執行された。 白石は2017年、Twitter（現X、以下同）を使用して自殺願望を持つ女性らを誘い出し、神奈川県座間市の自宅で性的暴行を加えたうえ殺害していた。裁判で白石は「自殺願望のある人は言いなりになりやすいと思っていた」などと述べている。 行方不明女性（被害者の1人）を捜索していた警察が、白石の自宅で切断遺体を発見したことですべての事件が発覚。被害者数は男女9人に上った。 座間事件以降、インターネットを介して知り合った相手を巻き込む事件が後を絶たない。なぜ、このような事件がなくならないのか。こうした事件は社会に何を問いかけているのか。 『「死にたい」とつぶやく 座間9人殺害事件と親密圏の社会学』の著者で、立教大学文学部社会デザイン研究科准教授の中森弘樹氏に話を聞いた。 中森氏：インターネットで自殺願望や希死念慮を持つような人たち、あるいは精神が不安定な人たちが知り合い、“集団”で亡くなる事件は、2000年代頃から問題視されていましたが、インターネットやSNSを利己的な殺人に使ったこ...",
    "published_date": "2025-07-24T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "学歴詐称疑惑の伊東市長「百条委員会」出頭を拒否すれば“刑罰”も？ 「事ここに至っては…」元議員の弁護士が助言する“賢明な振る舞い”とは",
    "url": "https://www.ben54.jp/news/2497",
    "content": "静岡県伊東市の田久保眞紀市長の学歴詐称疑惑に関し、22日、市議会議長らが田久保市長のもとを訪れ、25日に予定されている百条委員会の会合に「証人」として出頭することを求めた。 田久保市長は、議長に真偽を問われた際に見せた「卒業証書」とされる書類の提出を「刑事訴追のおそれ」を理由に拒否している。 田久保市長は出頭を拒否できるのか。また、出頭した場合に証言を拒絶できるのか。もし、出頭や証言を拒否した場合にはどのようなペナルティーがあるのか。そして、田久保市長はどう振る舞うべきなのか。 東京都国分寺市議会議員を3期10年にわたって務めた経歴をもち、首長や地方議員からの相談対応も数多い三葛敦志（みかつら あつし）弁護士に聞いた。 百条委員会とは、地方議会が、地方自治法100条で定められている「普通地方公共団体の事務（中略）に関する調査」（同条1項）を行うため設置する機関である。 調査委員会は、調査を行うため「特に必要があると認めるとき」は、選挙人その他の関係人の出頭及び証言並びに記録の提出を請求することができる。 百条委員会での審議は、議会での一般的な質疑（地方自治法109条2項参照）と比べてど...",
    "published_date": "2025-07-24T09:47:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "スーパーホテル事件で元支配人らが控訴 「子どもは1人まで」と“妊娠の自由”すら制限も…労働者性を認めない一審判決に反発",
    "url": "https://www.ben54.jp/news/2498",
    "content": "大阪市に本社があるビジネスホテルチェーン「スーパーホテル」の元支配人と副支配人が、労働者としての地位確認と未払い残業代の支払いを求めた訴訟で、原告側は7月23日、会見を開き同日付で控訴状を提出したと明らかにした。 同訴訟では東京地裁が7月10日、原告らの労働者性を全面的に否定し、主張を退ける判決を言い渡していた。 この日、会見に出席した伊須慎一郎弁護士は「今回の地裁判決には、非常に問題があると多くの弁護士が感じている」と説明。控訴審では弁護団の4人から19人への大幅拡大が決定しており、さらなる増員も予定しているという。 本件の争点は「業務委託契約」で働いていた支配人・副支配人が、実態として労働者に当たるかという点だ。 判決では労働者性の判断基準として、「昭和60年労働基準法研究会報告」に基づく枠組みを採用。判決文ではその枠組みについて、以下のように記されている。 「労働者に当たるというためには、契約の形式にかかわらず、①使用者の指揮監督下において労務の提供をする者であること、②労務に対する対償を支払われるものであることが必要であると解される。 そして①については、仕事の依頼、業務指示等...",
    "published_date": "2025-07-23T17:30:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日本人は本当に「死刑」を望んでいるのか？ 世論調査「8割賛成」のウラに潜む“選択肢”のトリック",
    "url": "https://www.ben54.jp/news/2495",
    "content": "6月27日、約2年11か月ぶりに死刑が執行された。 国際的には、死刑が法律上存在し死刑判決が出ていても実際に10年以上死刑執行をしない韓国のような国は「事実上の廃止国」と呼ばれる。 日本が死刑の執行を公表するようになった2007年以降でいえば、前回の執行から3年近くの期間が空いており、これは最長の記録であった。 死刑の存廃については、古くから賛否の意見が激しく対立してきた。しかし、果たして、抽象論や観念論だけでなく、客観的事実やデータに立脚した議論が行われてきたと言えるだろうか（本文：丸山泰弘）。 以下では、執行当日に開かれた、鈴木馨祐（けいすけ）法務大臣による緊急記者会見から、大臣の回答を一部抜粋して紹介する。 まず、記者は政府がこれまで死刑制度を存置する根拠として「世論」や「国民の支持」を挙げてきたことに触れ、大臣は何をもって国民は死刑制度を支持していると判断したのかを問うた。 これに対し、大臣は、今回の執行については個々の執行に関わる判断であるため答弁は差し控えるとしつつ、以下のように答えた。 「一般論として、死刑の在り方ということで、国民の皆さま方の思いということ、そのことを私...",
    "published_date": "2025-07-23T11:31:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ローソン駐車場で「車中泊サービス」実証実験スタート 「素晴らしいアイデア！」の声も…気になる“騒音対策”は",
    "url": "https://www.ben54.jp/news/2494",
    "content": "コンビニエンスストア業界大手のローソンが実証実験として14日からサービス開始した車中泊が話題だ。 第一報が報じられると「素晴らしいアイデア！」「選択肢としてこういうサービスがあると非常にありがたい」「コンビニなら急に必要となったものもすぐに入手でき大変便利」といった好意的な声がネット上でも目立った。 同社によれば、サービスは一般社団法人日本RV協会（神奈川県横浜市、会長：荒木 賢治、以下「日本RV協会」）及びグローリー株式会社（本社：兵庫県姫路市、代表取締役社長：原田 明浩）と連携し、千葉県のローソン6店舗の駐車場で車中泊施設「RVパーク」の実証実験として、スタート（14日～）。コンビニでの「RVパーク」導入は初という。 利用料金は2500円～3000円、RVパークの専用サイトから事前予約することでローソンに併設されたRVパークを利用できる。（自動車コラムニスト・山本晋也） そもそも「RVパーク」とは、どんな施設なのだろうか。 簡単に説明すると、キャンピングカーや車中泊ユーザーの利用を想定した有料駐車スペースだ。日本RV協会が「快適に安心して車中泊ができる場所」を提供するため、条件を設...",
    "published_date": "2025-07-23T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“障害者とその家族”のため「生活保護」が果たす重要な役割…親が亡くなった後でも、一人でも、“幸せに”生きていけるため“必要なこと”とは？",
    "url": "https://www.ben54.jp/news/2477",
    "content": "生活保護は「働けない人のための制度」だと思われがちですが、それは正確ではありません。障害や病気を負い、可能な範囲で働いている人や、収入を得ることが難しい人にとっても、生活保護は重要な役割を果たしています。 近年、障害者雇用は進み、働く障害者の姿は珍しくなくなってきました。法定雇用率の引き上げなど制度整備も進みましたが、それでもすべての人が働けるわけではありません。重い障害や複雑な事情で、どうしても自立が難しい人もいます。 特に、親に支えられてきた子どもが、親を失った後どう生きていくのかという不安は、多くの親の胸に重くのしかかります。そこで、重要な役割を果たしうるのが、生活保護の制度です。 世の中には、わが子の将来を心配しながらも、「生活保護に頼るのは恥ずかしいこと」「まだ自分たちで何とかできる」と、申請をためらう家庭は少なくありません。けれども、本来は、生活保護を受給するのにそうした迷いや遠慮を抱える必要はないはずです。 今回は、障害者雇用の現状を踏まえながら、それでも支えが必要な人々にとって生活保護がどのように役立つのか、親がどんな準備をしておけるのか、そして社会としてどのように向き...",
    "published_date": "2025-07-22T10:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ガオーおじさん」出没、類似事例は全国各地で発生…不審者による“奇行”「15年以下の拘禁」あり得る“重い罪”のケースも？",
    "url": "https://www.ben54.jp/news/2479",
    "content": "今年6月、長崎県長崎市新大工町の商店街付近で、下校中の児童らが60代とみられる不審な男から突然「ガオー」と威嚇するように叫ばれ、さらに一人の児童が足を蹴られる被害に遭う事件が発生。地元メディアなどが報じた。 男は児童らを威嚇した後も、「なんか文句があるとや、こっち来いや」と罵声を浴びせ続けたという。 幸い、児童らは全員その場から逃げることができ、怪我はなかったとのことだ。 児童の安全を巡っては、2018年6月、同年5月の新潟市児童殺害事件を契機に政府が「登下校防犯プラン」を策定した。 このとき、政府は「地域の目」の減少による通学路の見守り空白を問題視。 また、2019年版の警察白書によると、道路上における身体犯（※）によって、13歳未満の子どもが被害を受けた事例の認知件数は、ほぼ横ばいな状態が続いたとして、「不審者情報等の共有と迅速対応」「通学路の合同点検の徹底及び環境の整備・改善」などの施策を進めてきた。 ※ 殺人や暴行など、人の生命・身体に対する侵害を内容とするもの ただ、依然として日々の暮らしのなかで、「ガオーおじさん」のような“不審者情報”を各地域のニュースや自治体、都道府県警...",
    "published_date": "2025-07-22T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“決め手”は「お疲れ様です」 未払い残業代等「488万円」裁判で勝ち取った不動産営業マンが送っていた“業務終了”メッセージ",
    "url": "https://www.ben54.jp/news/2492",
    "content": "日々の送信メッセージが決め手となった。送信時刻が終業時刻と認定されて、残業代約244万円を勝ち取ったのである。（東京地裁 R6.11.27） 以下は、不動産営業マンAさんが退職後に起こした残業代請求訴訟の詳細だ。（弁護士・林 孝匡） 会社は、不動産の売買、仲介、賃貸および管理業務などを行っており、Aさんは不動産の購入および販売などに関する営業業務を担当していた。 Aさんは入社後、上司から「業務終了時に社長に連絡するように」との指示を受けていた。そのため、勤務日の午後6時以降に、社長に対して「お疲れ様です。本日は上がります」などのメッセージを送信することが頻繁にあった（Aさんの就業時間は午前9時〜午後6時）。 Aさんはこの会社を約1年9か月で退職。詳細は割愛するが、判決文から推察するに「インセンティブの支払いをしてもらえない」と不満を募らせたと考えられる。 退職したAさんは、「残業代が未払いだ」などと主張して残業代支払い請求訴訟を提起した（ちなみにインセンティブ500万円の支払いも請求したが棄却されている）。 残業代についてはAさんが勝訴し、裁判所は会社に対して「244万円を支払え」と命...",
    "published_date": "2025-07-22T09:47:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "70代母をある日突然、区役所が“連れ去り”…身に覚えのない“虐待”の冤罪を“娘”に着せ、苦しめた「法制度の欠陥」とは",
    "url": "https://www.ben54.jp/news/2491",
    "content": "「母は #大阪市 #東成区役所 に虐待捏造されて拉致された 私は虐待冤罪、母が施設で死んだら私は母を追って死ぬ。 私が1週間に1つもX投稿が無かったら誰か警察に通報お願いします。 そして、私たち親子は東成区役所に殺されたことを知って下さい。 毎日、母の事を考えて、おかしくなりそう。」 このショッキングな投稿がX上で行われたのは、昨年2月28日。投稿の主は、大阪市東成区で、認知症を患う70代の母親シヅさん（仮名・70代）を介護しながら二人で暮らしていたマイさん（HN・40代）だった。 ある日突然、東成区役所からの電話で、マイさんに虐待の疑いがあり、生命の危険があるためシヅさんをデイサービスから保護したと告げられたという。マイさんにはまったく身に覚えのないことだった。 マイさんは母親を返してもらうために奔走したが、何の説明も受けず、シヅさんの情報も得られず、行政訴訟も起こしたが、大阪市長の申立てによりシヅさんに成年後見人が付けられたため、マイさんには訴訟提起の資格がないとして門前払い（却下）。 ところが、昨年8月になって突然、シヅさんが帰されてきた。虐待が認定された経緯も、返された理由につ...",
    "published_date": "2025-07-21T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「三菱鉛筆」と「三菱グループ」資本関係は“一切ない”のに、なぜ同じロゴマーク？ 商標登録の“意外なルール”とは",
    "url": "https://www.ben54.jp/news/2486",
    "content": "日本の代表的な企業グループ「三菱」と、誰もが一度は使ったことのあるだろう文房具メーカー「三菱鉛筆」。ともに明治時代から続く老舗の企業体だが、実は両者の間に資本関係は一切ない。だが、ご存じの通り、どちらも象徴的な「スリーダイヤ」のロゴマークを使用している。なぜ、このようなことが許されているのだろうか。 一方で、同じロゴマークの使用が許されず、せっかく商標登録したロゴマークを取り消されてしまった企業もある。それが、縁起の良い福助人形のマークで知られる「福助足袋」だ。 現在、広く親しまれているロゴマークが誕生した背景には、かつて「丸福」と名乗り順調に業績を伸ばしていた同社が、ある問題によって「丸福」のロゴマークが使用できなくなってしまったというエピソードがある。 本記事では、これら有名企業のロゴにまつわる歴史とともに、商標をめぐる奥深い世界を紹介する。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 【図1】は、現在は足袋だけでなく、下着やストッキングなども手掛ける「福助足袋」の初期のロゴマー...",
    "published_date": "2025-07-21T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "障害を持つ受刑者の“汚物”を片付け、入浴を手伝い… 服役した元代議士が刑務所で体験した「世話係」の役割とは",
    "url": "https://www.ben54.jp/news/2432",
    "content": "秘書給与詐取で逮捕された元代議士の山本譲司氏は、服役中、世話係（刑務官の指導補助）として、刑務所内で懲役刑を受刑している障害者・高齢者のケアを担当した。 出所後、山本氏は自身の獄中体験をつづった『獄窓記』（2003年、ポプラ社）を刊行。続いて、知的障害・精神障害などがありながら社会の支援を受けられない人が多数おり、刑務所が最後のセーフティーネットになっている問題を取り上げた『累犯障害者』（2006年、新潮社）を刊行した。 本記事では、現在も高齢受刑者や障害のある受刑者の社会復帰支援に取り組んでいる山本氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から、世話係の経験について書かれた内容を、抜粋して紹介する。 刑務所に入った受刑者は、ほんとうだったら刑務作業といって、仕事をしなければならない。家具や日用品を作ったり、受刑者の食事を調理したり、刑務所内をそうじしたりするんだ。作業ごとに工場が分かれていて、朝から夕方までは、それぞれの持ち場にいる。ものすごく少ないけれど、給料も出る。 けれども、いくつもある工場の中...",
    "published_date": "2025-07-21T09:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ソープランド」や「ストリップ劇場」摘発されるケースとは？ “違法”に近い状態で営業…「性風俗関連特殊営業」の微妙過ぎるポジション",
    "url": "https://www.ben54.jp/news/2483",
    "content": "風俗店営業には「許可制」と「届出制」の2種類がある。より厳しいのは前者だ。国や行政が‟お墨付き”を与えることになるからだ。 いわゆる、フーゾク、「性風俗関連特殊営業」は届出制となっている。その理由について、警察庁の資料には「性を売り物にする本質的に不健全な営業であり、届出制でその実態を把握し、規制を課して取り締まる対象」と記されている。 フーゾク営業は‟お墨付き”とは真逆といえる扱いなのだ。それでいて禁止はしない。まさにグレーゾーンに位置するのが「性風俗関連特殊営業」といえる。 今回は「届出」だけで営業できる性風俗営業について、若林翔弁護士が詳しく解説する。 ※この記事は若林翔弁護士の書籍『歌舞伎町弁護士』（小学館新書）より一部抜粋・再構成しています。 これから述べる業種では、すべて「届出」だけで営業を開始することが可能になる。 まずは「深夜酒類飲食店営業」。「接待」を提供できない代わりに、24時間にわたって飲食を提供できる。この「届出」を悪用して、実質的なキャバクラ状態を提供している一部のガールズバーやコンカフェも多い。 そして、「風俗営業」、「特定遊興飲食店営業」。最後はいわゆるフ...",
    "published_date": "2025-07-20T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "温泉むすめ、戸定梨香、宇崎ちゃん…「女性蔑視・性的・不快」繰り返されてきた「萌えキャラ」炎上騒動から得られる教訓",
    "url": "https://www.ben54.jp/news/2482",
    "content": "14日、イーロン・マスク氏はAIチャットボット「Grok」に新機能「コンパニオンモード」を追加したことを自身のXアカウントで発表。同時に「ゴスロリ」ファッションで金髪ツインテールの美少女コンパニオン「Ani」も登場し、X上で話題を呼んだ。 しかしAniには「好感度を上げると脱衣する」設定が搭載されていたことから、性的に過ぎる・女性蔑視であるとの批判も招いた。また、2014年にほうきを持つ女性（メイド）型ロボットのイラストを学会誌の表紙にしたことで批判を浴びた「人工知能学会」の事件を思い出すとの声もある。 今回はこれまで多々起こってきた「美少女キャラ」のネット炎上事件から、3つのケースを選んで振り返ってみよう。 ※この記事は小林直樹氏の著書『ネット炎上事例300 なぜ企業や個人は失敗を繰り返すのか？』（2025年、日経BP）より一部抜粋・再構成しています。 「温泉むすめ」は、2016年にエンターテインメント事業を手掛けるエンバウンド（東京都・豊島区）が立ち上げた地域活性化プロジェクトである。日本全国の温泉地を擬人化した美少女キャラクターを活用し、地域の魅力を国内外に発信することを目指した...",
    "published_date": "2025-07-20T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "公取委が明かした「学校制服が“安い”自治体」の共通点 保護者負担を減らす“最善策”とは？",
    "url": "https://www.ben54.jp/news/2487",
    "content": "日本国憲法にはこう記されているが、実際、ひとりの子どもを公立小中学校に9年間通わせた際の保護者負担は数十万円に上る。 「隠れ教育費」とも呼ばれる、この“見えない支出”について、保護者が声をあげれば「子どもにかかるお金は親が払うのが当然」という言葉が飛んでくる。たとえ生活が苦しかったとしても、払わないような人がいれば批判を浴びることになるだろう。 しかし、「隠れ教育費」を支払うことは、本当に誰もが納得している事象なのか――。 この連載では、本来無償であるはずの義務教育において、実質的に保護者が負担している支出の実態に迫る。最終回である第5回は、制服をめぐる公正取引委員会の通知などをもとに、どうすれば保護者負担が減るのかを考える。（連載第1回はこちら／全5回） ※この記事は栁澤靖明氏・福嶋尚子氏による書籍『隠れ教育費 公立小中学校でかかるお金を徹底検証』（太郎次郎社エディタス）より一部抜粋・構成。 学校指定品に対して、一つひとつ対策や対案を提示していくのはひじょうに難しいが、それに向けたステップとして、それぞれの学校でどんなモノを、だれが費用負担しているのかを整理して（費用負担はほぼ保護者...",
    "published_date": "2025-07-20T09:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "参政党「憲法草案」の問題点とは？ “まるで怪文書”の声も…弁護士が指摘する「天皇拒否権」「人権規定ほぼ削除」「帰化人差別」の危うさ",
    "url": "https://www.ben54.jp/news/2488",
    "content": "今回の参院選では参政党が注目されている。そして、同党が「参政党フェス2025―飛躍―」で発表した「憲法草案」も話題になっている。 しかし憲法学者の木村草太教授（東京都立大学）が雑誌の取材で「規範の表現というよりも、自分たちの使いたい言葉を切り張りしただけという印象を受ける。まるで怪文書のようなものです」と語るなど、法律の専門家の間では参政党の憲法草案への視線は厳しい。 いったい、何が問題なのか。憲法にも詳しい堀新弁護士が解説する。（本文：堀新） 2025年5月17日、参政党は独自の「新日本国憲法（構想案）」を公表しました。 それに先立ち5月3日の憲法記念日に発表された談話の中で、同党の神谷宗幣代表は「この憲法案は、日本人の理念や価値観を反映し、日本が自立するために必要なものとなるよう、真摯（しんし）に議論を重ねてまいりました」と述べ、500人以上のメンバーが2年間の年月を費やして衆知を集めて検討した新憲法案であることを明らかにしています。 この談話によれば、憲法改正ではなくまったく新たに憲法を作るという意味で「創憲」という言葉を使い、「創憲フェス」という企画を推進して、全国でアイデアを...",
    "published_date": "2025-07-19T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「アイム・ダイイング…」苦痛で床を転げ回る外国人を“異常なし”と判断、死亡例も 「入管施設」で起こっている“医療放置”の実態",
    "url": "https://www.ben54.jp/news/2476",
    "content": "この度の参院選では「外国人問題」が争点のひとつになっており、一部の候補者が街頭演説や政見放送で行った発言には「ヘイトスピーチである」との批判も起きている。 外国人労働者は過去最高の230万人となり、インバウンドにより日本を訪れる外国人観光客の数も増えている。その反動として、排外主義の拡大が懸念される状況だ。 一方、日本の入国在留管理庁（入管）は「外国人の人権を侵害している」として、以前から国際的な批判を浴びてきた。今回はジャーナリスト・記者の平野雄吾氏の著書『ルポ 入管――絶望の外国人収容施設』（2020年、ちくま新書）から、収容施設で起こっている「医療放置」の実態について書かれた内容を抜粋して紹介する。 「お腹が痛い……」。2018年6月3日、東京入管。トルコ出身のクルド人男性ディヤル（仮名、30）は急な腹痛に襲われ、職員に医師の診察を申し出た。職員は午後5時ごろ、「様子を見る」と言いディヤルを監視カメラ付きの一人部屋へ移送した。 翌4日未明、ディヤルは「すごく痛いから病院へ連れて行って」と壁を叩き訴えたが、職員が返した言葉は「大丈夫。壁を叩くな」。もうろうとする意識、額に浮き出る脂...",
    "published_date": "2025-07-19T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "家賃“3割安”も？ 「ワケアリ物件」が狙い目…相場より“お得”に住む方法とは",
    "url": "https://www.ben54.jp/news/2480",
    "content": "家賃は基本的にはどのエリアを選ぶかで相場が決まる。住みたいエリアの相場が高ければ、安い物件を探すのはどうしても困難になる。 ところが、相場に左右されず、なぜか安めの家賃設定の物件があったりする。「事故物件」は聞いたことがあるだろう。もうひとつ、「定期借家」もねらい目だ。 フリーライターの日向咲嗣氏が、こうした訳アリ物件について解説し、相場に左右されないお得物件の探し方をガイドする。 ※この記事はフリーライター・日向咲嗣氏の書籍『家賃はいますぐ下げれます』（三五館シンシャ）より一部抜粋・再構成しています。 賃貸サイトの検索結果一覧リストを見ていると、ときどき明らかに周辺相場よりも安い物件が目につく。なぜ安いのかと詳しく見てみると「定期借家」という特殊な契約形態だったりする。 定期借家とは、ひと言で言うと「更新のない賃貸物件」のことで、通常の賃貸契約のようにそのつど契約を更新して住み続けることができないのが大きな特徴である。 旧来の借地借家法において、借家人は大家から立ち退きを求められても、それを拒否して居座ることができた。家賃さえ払っていれば、いくらでも長く住み続けることができたのである...",
    "published_date": "2025-07-19T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "参院選「切り抜き動画」で大混乱…“デマ拡散”なぜ止まらない？ 元議員秘書の弁護士が警告「発信者・サイト運営者」の“法的責任”とは",
    "url": "https://www.ben54.jp/news/2490",
    "content": "参議院議員選挙の投票日を今月20日（日）に控え、各政党や候補者は動画配信などのSNS戦略に力を入れている。 その他に、YouTubeなどの動画サイトで、一般人によって、演説や討論等の内容を短く切り取り編集を加えた「切り取り動画」が数多く配信されている。その中には、ことさらに発言内容を曲解し、デマや誹謗中傷を拡散しているとみられるものもある。 たとえば、石破茂首相があたかもテレビの討論番組で「都心は外国人富裕層が住めばいい、お金がない日本人は田舎に住め」という趣旨の発言をしたかのように伝える動画（石破首相等の写真とテロップとAIのアナウンスで構成）について、FNNプライムオンライン（フジテレビ系）が、実際の発言内容を紹介のうえ「曲解および過剰表現」と断じている。 このような「切り取り動画」にはどのような法的問題点があるのか。投稿者の法的責任、行政機関の取るべき対応、プラットフォーム事業者の責任等について、国会議員秘書の経歴があり、与野党を問わず政治家の名誉毀損事件への対応も多い三葛敦志（みかつら あつし）弁護士に聞いた。 三葛弁護士は、恣意（しい）的に編集を加えた切り抜き動画を拡散するこ...",
    "published_date": "2025-07-18T19:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "都内の名門進学校「非正規講師」コマ数14→4に“一方的”激減、収入は3分の1に…「生活維持が著しく困難となった」減額分の賃金支払い求め提訴",
    "url": "https://www.ben54.jp/news/2489",
    "content": "都内の名門進学校である「巣鴨中学校・巣鴨高等学校」を運営する学校法人巣鴨学園に非常勤講師として勤務する男性A氏（40代）が、担当する授業のコマ（1回の授業）数を学校側から一方的に減らされたとして、減額された分の賃金など計約530万円の支払いを学校側に求め7月17日、東京地裁に提訴した。 提訴後、A氏と原告代理人の弁護士らが都内で会見を開き、正規職員と比べ不安定な“弱い立場”で働く非常勤職員の実情を訴えた。（ライター・榎園哲哉） 訴状によれば、A氏は、巣鴨学園による二度にわたる「賃金減額」の違法性を争っている。 第一に、A氏は2020、2021年度と連続して週14コマを担当していたが、2022年度に4コマへと一気に減らされたというもの。 給与はコマの単価（2022年度時点で1コマ・2万3800円）にコマ数をかけて計算（1か月＝4週で計算）され、また賞与（夏季・冬季）もコマ数に連動して支給されるため、収入は大幅に減少。A氏の生活を直撃した。 コマ数を減らすことを求めた通知は2月末になされたが、その時期はすでに年度末終了の直前であったため、4コマに減らされた分を他校で補おうとしても他校の募集...",
    "published_date": "2025-07-18T12:54:44+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「選挙運動に乗じたヘイトスピーチ」が横行する参院選… 規制が必要なのは“ヘイト”ではなく「デマ」だと弁護士が語るワケ",
    "url": "https://www.ben54.jp/news/2484",
    "content": "第27回参議院議員選挙の投票日（7月20日）が迫っている。今回の参院選については「選挙運動に乗じてヘイトスピーチが行われているのではないか」との懸念も多く表明されている。 公示日の7月3日、参政党から神奈川選挙区に立候補した初鹿野（はじかの）裕樹氏が街頭演説で「外国人ばかりが生活保護を受給している」という旨の発言を行う。4日には、兵庫選挙区に立候補したNHK党の立花孝志党首が、同じく街頭演説で「黒人とか、イスラム系の人たちが集団で駅前にいると怖い」などと発言した。 また日本改革党から埼玉選挙区に立候補した津村大作氏は、政見放送のなかで「知能指数の低いクズ中のクズです。このようなクズには生きる権利はどこにもない」と発言。 選挙運動に伴う差別的な発言を多くの人が問題視する一方で、政治活動に伴う表現の自由は、民主主義の根幹として強く保護されていると考えられる。法律的には、どのような対処が可能なのだろうか。 そもそも、上記の発言は「ヘイトスピーチ」に該当するのか。 表現の自由や公職選挙法に詳しい杉山大介弁護士は、まず初鹿野氏の発言について「一切正当化の余地なく、ヘイトスピーチに当たります」と語...",
    "published_date": "2025-07-18T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "絶滅危惧種「ニホンウナギ」が“食用禁止”にならないのはなぜ？ 水産庁「絶滅のおそれはない」とするも…専門家が指摘“政府の立場”の「変化」とは",
    "url": "https://www.ben54.jp/news/2481",
    "content": "今年の土用の丑（うし）の日は7月19日（土）、二の丑は7月31日（木）。 各種メディアの報道によると、今年は各地でウナギが豊漁だといい、スーパーやコンビニ、飲食店では毎年恒例のウナギ商戦がさらに盛んになりそうだ。 このように、多くの日本人が「土用の丑の日」にウナギを食べる習慣に親しんでいる。 しかし、ニホンウナギは2014年に、国際自然保護連合（IUCN）によって、絶滅危惧IB類（EN）に指定されている。果たして、これを食べることに法的な問題はないのだろうか。 結論から言えば、現在のところニホンウナギを食べることに、法的な問題はない。 日本の「絶滅のおそれのある野生動植物の種の保存に関する法律」（種の保存法）で「国内希少野生動植物種及び緊急指定種」の生きている個体は、「捕獲、採取、殺傷又は損傷」が禁止されている（9条1項）。 しかし、ニホンウナギは「国内希少野生動植物種及び緊急指定種」に指定されていないため、法的な規制対象にはなっていない。 また、IUCNのレッドリストに指定されただけでは、採取や食することが法的に禁止されることはない。 では、なんのために「絶滅危惧種」に指定されている...",
    "published_date": "2025-07-18T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "AV新法施行3年も…“違法AV”なぜ増加？ ルール守る「適格AV業者」の苦境と「アングラ業者」暗躍の誤算",
    "url": "https://www.ben54.jp/news/2478",
    "content": "AV新法の交付・施行から3年。法律を順守するメーカーやプロダクションが厳しい規制に苦しむ一方で、違法に利益を上げ続ける人たちもいる。 前編（AV新法施行3年「時間と労力は、以前の4～5倍に」…疲弊する“現場の声”に透ける「問題点」と「改正」の必要性）に続き、後編では出演者を守るための新法が現実にどのように機能し、またどのような課題を生じさせているのか…。現場の声に耳を向け、その改善点をあぶりだす。（ライター・中山美里） 「施行直後から、個人撮影の撮影者や無審査の業者の大幅な増加が目につくようになり、われわれCCAV事業者以外の逮捕者が多く見受けられました。 AV女優になることを望んでいる女性に出演してもらうのがわれわれCCAV事業者ですが、そうではなく、AV女優になることを望んでいない女性を巧妙な手口で撮影する、悪質な違法業者が増えていることを実感します」 こう話すのは一般社団法人日本プロダクション協会（以下、JPG）の理事だ。 また、AVや性風俗など性の仕事に対する差別や偏見をなくしたいと活動する一般社団法人sienteの相談窓口には、個人撮影等での被害相談が頻繁に持ち込まれるという...",
    "published_date": "2025-07-18T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「裁判所が責任追及を避けたのでは」QBハウスの“時間外手当”請求訴訟、理美容師側が“一部勝訴”も…会社側への請求棄却",
    "url": "https://www.ben54.jp/news/2485",
    "content": "1000円カット店「QBハウス」を展開するキュービーネット株式会社と同社の業務受託者で個人事業主の「エリアマネージャー」に対し、8人の理美容師が未払いの時間外手当を請求した訴訟で、東京地裁は17日、同社への請求を全て棄却。 「エリアマネージャー」にのみ使用者責任を認め、原告8人に対しそれぞれ最高318万4395円、最低2万2389円の支払いを命じた。 原告側の資料などによると、キュービーネット社では、一部店舗の運営を個人事業主であるエリアマネージャーに委託し、そのマネージャーが理美容師を雇用する形態を採用していたという。 この日、都内で会見を開いた原告側代理人の指宿昭一弁護士は、今回の裁判における最大の論点について次のように述べた。 「原告らはQBハウスで働くことを前提に、求人に応募したのにもかかわらず、実際には個人事業主であるエリアマネージャーを通じて雇用されていました。 こうした背景から、われわれは、原告らはエリアマネージャーを通じて、もしくはキュービーネット社の代理人であるエリアマネージャーとの間で、同社との雇用契約を締結したと主張していました。 ですが、判決では同社が雇用主であ...",
    "published_date": "2025-07-17T20:51:42+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ホストクラブ副社長がキャストに「参政党へ投票」指示か？ 立場利用した“特定政党への一票”要請「法的な問題」とは",
    "url": "https://www.ben54.jp/news/2474",
    "content": "全国でホストクラブを展開するグループの副社長でもあるホストのSNS投稿が物議をかもしている。 投稿は、参院選での投票について、〈私の管轄するChocolat、Deep、Chocolat名古屋（※編集部註：いずれもホストクラブの店舗名）約150名も参政党に投票したいと思います。〉という内容で、従業員らに自身が支持する「参政党」へ投票するよう促しているようにも受け止められる。 この投稿に対しては「投票行動まで管轄できるんですか？」「組織票やめなよ」と否定的なコメントが多く寄せられ、現在は「投票は本人の自由意思によるものでなければならず、職場の上下関係を利用した選挙活動は、重大な法令違反に当たる可能性があります」などと記したコミュニティーノートも表示されている。 実際に、企業の経営者や上司が立場を利用して従業員や部下に対し、特定政党への投票を呼びかけたり、強制したりする行為はどのような法的問題をはらんでいるのか。 選挙制度に詳しい杉山大介弁護士は「すでに指摘されている通り、公職選挙法に抵触するおそれのある行為」とする一方で、「『大っぴらに特定政党への投票を呼びかけるべきではない』と共通認識さ...",
    "published_date": "2025-07-17T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「どこからが浮気？」20～40代“アウト”の基準「恋愛感情を抱いている」が最多…男女とも“気持ち”重視の傾向か",
    "url": "https://www.ben54.jp/news/2473",
    "content": "どこからが浮気か――。人それぞれの価値観や時代によって線引きが異なるこの問いは、“永遠のテーマ”かもしれない。 東京都内の弁護士事務所が先月実施した調査によると、最多は「恋愛感情を抱いている（23.8％）」。「肉体関係（22.9％）」「キス（19.3％）」「手をつなぐ（15.1％）」といった身体的な接触を上回る結果となった。 調査を行ったのは、浮気・不倫トラブルの解決に多く携わる「弁護士法人mamori」。日本全国の20〜40代の男女550人がWEBアンケートに回答した。 同調査によると、実際に浮気をされた経験がある人は14.7％。「曖昧なことがあった」と回答した人は13.6％で、「ない」が55.9％、「過去に付き合ったことがない」は15.8％だった。 浮気の線引きについては「LINEやSNSでの頻繁な連絡（9.3％）」「2人きりで食事（8.9％）」など、身体的接触をともなわず、明確な“裏切り”といえるか曖昧な行動についても一定数が「NG」としており、「恋愛関係における『不信感の閾値（しきいち：ある現象が起こるかどうかの境目となる値）』が下がってきている可能性」が示唆されている。 では...",
    "published_date": "2025-07-17T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "AV新法施行3年「時間と労力は、以前の4～5倍に」…疲弊する“現場の声”に透ける「問題点」と「改正」の必要性",
    "url": "https://www.ben54.jp/news/2462",
    "content": "AV新法の公布・施行から3年が経過した。附則では2年以内の見直し条項が設けられていたが、未だ改正は行われていない。 新しい法律のもとで現在、AV業界はどのような状況にあるのか。現場の声から実情に迫った。（ライター・中山美里） AV新法こと「AV出演被害防止・救済法」は、「意味がある」と評価される一方で、“現代の禁酒法”とも呼ばれている。 その理由は、法案作成過程において＜AV業界で働く人たちに対する聞き取りがなかったこと＞＜非常に短い期間で成立したこと＞などから、業界の実態に即さない面もあるからだ。 厳しすぎる規制。それゆえに脱法行為が横行し、「地下化が起きる危険性がある」と、当初からAV人権倫理機構（当時）は指摘していた。 成立後には業界関係者から反対の声が上がっただけでなく、法律家等からも憲法で保障されている職業選択の自由（22条1項）を侵害するのではないかと疑問視する意見もあった。 そんな中で、総合アダルトサイトで圧倒的シェアの「FANZA」等で販売されているメジャーAV（CCAV）業界はここまで、法律遵守のためにどのような対応をしてきたのか。 「法律成立後の、最初の大きな変化と...",
    "published_date": "2025-07-17T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ラーメン二郎「20分以内に完食してください」が炎上…飲食店「独自ルール」は“法的に”どこまで有効なのか？ “ラーメン好き弁護士”に真面目に聞いてみたら…",
    "url": "https://www.ben54.jp/news/2475",
    "content": "先ごろXで、ラーメン二郎府中店の公式アカウントが「お食事は最大で20分以内にお願いします」という投稿を行い、かつ、異論を投稿した人に対し高圧的なコメントを付けるなどして炎上し、投稿を削除し謝罪するという、ちょっとした騒ぎがあった。 同店舗に限らず、飲食店の中には「独自ルール」を設け、客にそれを遵守することを求めている店も多い。店を訪れる客にはそのような独自ルールに従う法的義務があるのか、客が従わない場合に店はどのような手段をとれるのか。 自身もラーメン・つけめんを愛好し、豊島区目白の某有名店に学生時代から常連として通い続ける荒川香遥（こうよう）弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 まず、前提として、飲食店と客との間の法律関係は、一般に「飲食物提供契約」とよばれる。店側が店内で客に飲食物を提供して食べさせる義務を負い、これに対し、客が代金支払い義務を負う。 店を構え看板を掲げ、「営業中」の札を出すことは「申し込みの誘引」にあたる。そして、客が店に入って飲食物を注文することは「契約の申し込み」あたり、店側が注文を受けることで「承諾」したことになり、飲食物提供契約が成立する...",
    "published_date": "2025-07-16T19:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「単独親権制度」は“子の奪い合い”と“親子の断絶”を引き起こす？ 非親権者となった男女が「違憲訴訟」を提起した理由",
    "url": "https://www.ben54.jp/news/2472",
    "content": "2024年に成立した改正民法により、2026年5月までに「共同親権」が導入される予定。この法改正が実現するまでには、離婚後は子どもの親権を父母の片方しか持てないと定める「単独親権」制度に異議を唱える訴訟がいくつも行われてきた。 その一つである「自然的親子権国賠訴訟」が提起されたのは2020年10月。東京都などに住む男女6人の原告が、「自然的親子権と人格的利益を侵害する単独親権制度を国会が放置しているのは立法不作為であり、違法である」として、国に総額900万円の損害賠償を請求した集団訴訟である。 原告の男女2名に、訴訟を提起するまでの経緯や、判決に対する所感を聞いた。 原告女性のAさんは、婚姻中、夫から暴力を受けていたという。離婚は、マイホームの購入をめぐって意見が割れたことをきっかけに、夫の方から言い出した。また、Aさんの子どもを跡取りにしたいと望む義父母の干渉もあったという。 当初Aさんは子どものことを考えて離婚に反対していたが、夫側が離婚訴訟を起こした結果、「子どもとは毎月会えること、参観等の学校行事にも参加できること」を和解文に明記されたことから離婚を了承した。 しかし、離婚の2...",
    "published_date": "2025-07-16T10:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日テレ「史上最悪の会見」評価も“スポンサー離れ”起きなかった理由…フジとの明暗を分けた“決定的な違い”とは",
    "url": "https://www.ben54.jp/news/2470",
    "content": "「TOKIO」の国分太一氏にコンプライアンス上の問題行為が複数あったとして、TOKIOが出演する人気番組『ザ！鉄腕！DASH!!』を放送する日本テレビは6月20日、同番組からの国分氏の降板を発表し、翌日に緊急会見を開いた。 しかし会見で日テレの福田博之社長は、問題行為の詳細について「プライバシー保護のためお答えできません」との回答に終始。駆けつけた記者の一部からは不満の声も飛んだ。 中居正広氏と女性とのトラブルに端を発した問題では、フジテレビが初動を大きく誤ったことでスポンサーの大量撤退を招いたことが記憶に新しい。一方の日テレは、「まともに答えなかった」との批判はあるが、現時点でスポンサー撤退などの動きは出ていない。 日テレとフジの会見の明暗を分けた“決定的な違い”は何だったのか。 企業法務に詳しい元特捜検事の日笠真木哉弁護士は、日テレの会見に対して「企業として、あの時点でできることのベストは尽くしたと思う」と評価。その上で、フジテレビとの“差”を次のように指摘する。 「企業はトラブルが起きた際、レピュテーションリスクを減らすために会見を行います。特に日テレやフジテレビは上場企業で、し...",
    "published_date": "2025-07-16T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "京都のゲストハウスが“イスラエル人”に「戦争犯罪に関与ない」誓約を求め物議…それでも「差別」にあたらない理由とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2471",
    "content": "京都市東山区にあるゲストハウス「WIND VILLA」が、イスラエルやロシアなど10カ国・地域からの宿泊客に「戦争犯罪に関与したことがない」とする誓約書への署名を求めていることについて、5月、イスラエル大使館は京都市に抗議の書簡を送った。 京都市は調査を行い、「差別的行為と受け止められかねない」とゲストハウスに注意したが、行政処分などは下されなかった。 ゲストハウスの行為は本当に「差別」にあたるのだろうか。また、違法性はないのか。弁護士に聞いた。 そもそも旅館業法では、正当な理由がない限り、客の宿泊を拒否することができないと定められている（5条）。 また報道によると、京都市は、客が「他国の紛争において戦争犯罪に関与している可能性がある軍関係者であること」は宿泊を拒否できる「正当な理由」にあたらない、と回答している。 ゲストハウスも宿泊拒否ができないことを認識しており、署名は他の客やスタッフの心理的な不安を軽減することを目的にした、あくまで形式的なものであるという。 当初、署名は任意であることが明示されていなかった。京都市から照会を受けた厚労省は「あたかも署名がなければ宿泊を拒否されると...",
    "published_date": "2025-07-15T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "〈新宿タワマン刺殺事件〉“結婚の約束”果たされず「ふざけんな、ウソつくな」52歳男に懲役15年 裁判長「被告人の事情を大きく汲むことはできない」",
    "url": "https://www.ben54.jp/news/2469",
    "content": "東京・西新宿のマンションでガールズバー経営の女性を刺殺したとして殺人等の罪に問われていた和久井学被告（52）に対し、14日、東京地裁（伊藤ゆう子裁判長）は懲役15年の判決を言い渡した。 被告人は、昨年5月、新宿区のタワーマンションの敷地内において、住人の女性（当時25）の胸や腹部を果物ナイフ2本で複数回刺して殺害したとして、殺人と銃刀法違反の罪に問われた。 初公判は今月4日に行われ、被告人は公訴事実をすべて認めていた。裁判員裁判で審理が進められ、10日の論告では検察側が懲役17年の実刑を求刑し、弁護側は懲役11年が妥当であると述べていた。 裁判では、被告人が公訴事実をすべて認めたことから、被告人に酌量の余地はあるか、被害者であるAさんに事件を引き起こす原因の一端があったのか、が争点となった。 検察の冒頭陳述および弁護士の意見陳述等によれば、被告人は事件の6年前（2018年）から、Aさんが行っていた「ライブ配信」を視聴。同時期にAさんが開いたオフ会で初めて直接顔を合わせた。 BBQや遊園地に行ったり、店の片付けを手伝ったり、2人きりでお台場に行ったりするなど、3年間は「友達」のような関係...",
    "published_date": "2025-07-15T10:18:00+09:00",
    "source": "弁護士JPニュース"
  }
]