[
  {
    "title": "買収防衛策？フジ・メディアHDが基準日を１月１８日に設定2025/12/24 商事法務, 総会対応, 戦略法務, 会社法",
    "url": "https://www.corporate-legal.jp/news/6195",
    "content": "今回は会社法の基準日制度について見直していきます。 同社が導入している買収防衛策では、説明書を受領した日から６０営業日以内に取締役会で買付の是非を検討し、対抗措置を発動すべきと判断した場合には同期間内で株主の意思を確認する株主総会を開催し、議決権の過半数の賛成をもって対抗措置を発動するとされます。 同社では買収防衛策の発動が必要と判断した場合に備えて、臨時株主総会の基準日を２０２６年１月１８日に設定したと発表しました。 なお、今年７月２７日に設定されていた基準日については、その３ヶ月以内に臨時株主総会が開催されなかったことから失効しているとのことです。 会社法１２４条１項によりますと、「株式会社は、一定の日（以下この章において『基準日』という。）を定めて、基準日において株主名簿に記載され、又は記録されている株主（以下この条において『基準日株主』という。）をその権利を行使することができる者と定めることができる」とされています。 公開会社、特に上場会社は頻繁に株主が入れ替わります。そのため、会社が知らない間に株主が変わっていることも多く、誰を株主として扱えば良いかわからなくなることも有りえ...",
    "published_date": "2025-12-24T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "消費者庁が３ヶ月間で１５５商品に改善指導、健康増進法の規制について2025/12/18 コンプライアンス, 広告法務, IT, 小売",
    "url": "https://www.corporate-legal.jp/news/6193",
    "content": "その結果、加工食品や飲料、健康食品など幅広い区分で、「抗酸化作用」「疲労回復」「ホルモンバランス調整」「脂肪燃焼」「美肌効果」「日焼け防止」「勢力増進」「バストアップ」といった多様な効果を断定的に標榜する表示が確認されたとされます。 健康増進法に違反するおそれがある事業者は１４２に上り、消費者庁は、これらの事業者が取り扱う１５５の商品に対して表示の改善指導を行いました。同庁は今年４～６月期にも１３９の事業者、１４０の商品で改善指導を行っており、不適切表示への対応を強化しています。 これは、食品に関して健康の保持増進等が必ずしも実証されていないにもかかわらず、その効果を期待させる虚偽誇大表示を信じた国民が適切な診療機会を逸してしまうなど、健康に重大な支障を来すといった事態を防止することが目的とされます。 対象となる物は、食品として販売に供される物で、生鮮食品や無承認無許可医薬品など明らかに医薬品医療機器等法の適用対象とならない物についても含まれるとされています。 「広告その他の表示」とは、顧客を誘引するための手段として行う広告その他の表示であり、例えば商品の包装、見本、チラシ、パンフレッ...",
    "published_date": "2025-12-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "二次会・三次会でのセクハラに初の労災認定 ー大阪地裁2025/12/16 労務法務, コンプライアンス, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6192",
    "content": "今回はセクハラと労災認定について見ていきます。 ３次会はガールズバーで開催され、支社長の指示で女性店員とのキスや身体接触を強要され、同年６月下旬頃に適応障害を発症したとされています。 労働基準監督署は３次会への出席は個人の意思であったとして労災を認めず。これを受け、女性は労災を認めなかった国の処分の取消を求め大阪地裁に提訴していました。 ここで「セクハラ」とは、（１）他の者を不快にさせる職場における性的な言動、（２）従業員が他の従業員を不快にさせる職場外における性的な言動とされています。 それでは、具体的にどのような場合にセクハラによる労災が認められるのでしょうか。 厚労省のHPによりますと、精神障害の労災認定要件は、（１）認定基準の対象となる精神障害を発病していること、（２）精神障害の発病前おおむね６ヶ月間に業務による強い心理的負荷が認められること、（３）業務以外の心理的負荷や個体側要因により精神障害を発病したとは認められないこととなっています。 認定基準の対象となる精神障害とは、国際疾病分類（ICD‐１０）に分類される精神障害を言い、業務に関連して発病する可能性がある精神障害の代表...",
    "published_date": "2025-12-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "練馬区の訪問購入業者を書類送検、特商法の書面交付義務について2025/12/15 契約法務, コンプライアンス, 広告法務, 特定商取引法",
    "url": "https://www.corporate-legal.jp/news/6191",
    "content": "今回は特定商取引法の書面交付義務について見直していきます。 男らが天竜区の住宅街をうろついているところを地域の民生委員が怪しく思い警察に連絡し、警察が任意で事情聴取を行ったところ、記載すべき物品の特徴や個数が記載されていなかったり、クーリングオフの説明が規定よりも小さい文字で記載されていたりと書面に不備があったことが判明したとのことです。 男らは特定商取引法違反容疑で書類送検されました。 これら６つの取引については契約をする際に、事業者は一定の事項を記載した書面を消費者に対して交付することが義務付けられています（特定商取引法４条等）。 交付すべき書面としては、まず契約書面が挙げられます。これは上記６取引類型すべてで必要となります。次に概要書面が求められるのは連鎖販売取引、特定継続的役務提供、業務提供誘引販売取引の３つです。そして、訪問販売、電話勧誘販売、訪問購入については申込書面の交付が義務付けられます。 （１）物品の種類、（２）物品の購入価格、（３）代金の支払時期と方法、（４）物品の引渡時期と方法、（５）契約の申し込みの撤回に関する事項、（６）物品の引渡の拒絶に関する事項、（７）事業...",
    "published_date": "2025-12-15T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "要件の厳格化を経団連が提言、株主提案について2025/12/11 商事法務, 総会対応, 会社法",
    "url": "https://www.corporate-legal.jp/news/6190",
    "content": "今回は会社法の株主提案について見直していきます。 その背景として、①近年増加する株主提案に対応する企業の負担の増大や、②アクティビストが短期的利益を追求する目的で業務執行事項に関する提案を行っていることなどを指摘したとのことです。現在では投資単位の引き下げが進んでおり、議決権３００個に必要な投資額も減少し、濫用的な株主提案のおそれも指摘されています。 これら以外にも、株主提案の行使期限の見直しや業務執行事項に関する定款変更を目的とする株主提案は認めないとする改正も検討すべきとしており、長期保有株主を優遇する仕組みも提案しているとされます。 株主提案権で提案できる議題とは株主総会の目的そのものを指します。たとえば定款変更の件や剰余金配当の件、取締役選任の件といったものです。これに対し、議案とは議題に対する具体的な内容を指します。たとえば取締役としてAを選任する、定款を次のような規定を新設するといったものです。 この権利により、株主総会招集請求権を持たない株主でも能動的に株主総会に議題を提示して他の株主の意向を問うことができるということです。 議題提案権は、一定の事項を株主総会の目的とする...",
    "published_date": "2025-12-11T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "公取委が「ポコチャ」のライバー事務所に注意、独禁法が禁ずる「取引妨害」とは2025/12/10 契約法務, コンプライアンス, 独禁法対応, 独占禁止法, エンターテイメント",
    "url": "https://www.corporate-legal.jp/news/6189",
    "content": "今回は独禁法が禁ずる取引妨害について見ていきます。 報道などによりますと、そのポコチャで配信を行うライバーらが所属する大手事務所、「AEGIS GROUP」「３２１」「WASABI」「Colors」の４社は、自社に所属するライバーとの間で「ライバーが事務所を退社した後、数カ月から１年程度、ライブ配信や他の事務所との契約を制限したり禁じる」内容のマネジメント契約を締結していたとのことです。 公取委は、このような行為は他の事務所が人気ライバーを獲得することを困難にしたり、ライバーの取引の機会を減らし事務所同士の自由な競争に影響を与えるおそれがあるとし、独禁法が禁止する取引妨害や拘束条件付取引につながるとして注意したと発表しました。 健全な競争行為ではなく、競争相手の契約やその履行を不正な手段によって妨害し、自己に有利な状況に持ち込もうとする行為です。 違反した場合には、公取委により当該行為の差止や契約条項の削除、その他必要な措置を命じる排除措置命令が出されることがあります（２０条１項）。 なお、取引妨害は課徴金納付命令や罰則の対象にはなっていません（２０条の２～７参照）。 やや漠然としてい...",
    "published_date": "2025-12-10T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京五輪をめぐる汚職事件でコンサル会社元代表の初公判、受託収賄とは2025/12/08 コンプライアンス, 危機管理, 行政対応, 刑事法, コンサルティング",
    "url": "https://www.corporate-legal.jp/news/6188",
    "content": "コモンズ２の元代表は罪状認否で、自らの無罪とKADOKAWAと大広から受け取った金銭はコンサル業務に対する報酬であり賄賂ではないと陳述したとされます。 検察側は元理事がスポンサー選定の見返りとして金銭を受け取ることが違法と認識していたため、コンサル業務委託費などの名目で受け取ったと主張したとのことです。 刑法では１９７条～１９７条の４および１９８条で単純収賄罪や受託収賄罪など様々な態様の贈収賄罪を規定し、重い罰則が置かれています。たとえば単純収賄では５年以下の拘禁刑、受託収賄では７年以下の拘禁刑、過重収賄では１年以上の有期拘禁刑、贈賄では３年以下の拘禁刑または２５０万円以下の罰金となっています。 このように刑法で贈収賄を厳しく規制する目的は、公務の公正性や公平性を担保し、国民からの信頼確保と社会システムを正常に維持することにあります。公務員の公務や処分、司法機関の判断や立法機関の立法作用に金銭が関与することとなれば、国の秩序を維持することが困難となるからと言えます。 また、公務員ではないものの、職務内容が公務に準ずる公益性と公共性を有しているとして「みなし公務員」として刑法の適用を受け...",
    "published_date": "2025-12-08T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁が駐車場賃料の一方的値上げは違法と判断、賃料変更について2025/12/04 契約法務, 不動産法務, 借地借家法, 住宅・不動産",
    "url": "https://www.corporate-legal.jp/news/6187",
    "content": "「一方的に駐車場の賃料を値上げされ、その後契約解除を通知された」として利用者の男性が貸主の会社に損害賠償などを求めた訴訟で１１月２７日、東京地裁は同社に計１３万１０００円の支払を命じました。同社の対応は違法とのことです。 今回は賃貸借における賃料の変更について見ていきます。 報道などによりますと、原告の男性は２０２４年７月から、東京都新宿区のマンションの１室および機械式駐車場を月１８万８０００円で東京都内の会社から賃借したとされます。 しかし、同社は今年４月分から駐車場の賃料を月５５００円増額すると通知したうえで２ヶ月分を男性の講座から引き落としたといいます。男性側が返金を求めると同社は契約を解除し駐車場利用のための暗証番号を変更すると通知したとされています。 男性は一方的に駐車場の賃料を値上げされた上、契約解除を通知してきたことは違法であるとして損害賠償などを求め東京地裁に提訴していました。 近年、物価高騰や地価の変動、増税、そして賃貸借期間が長期にわたる場合の契約時からの状況の変化等により当事者にとって賃料の変更が必要な場合があると言えます。それではこのような場合に賃料は変更するこ...",
    "published_date": "2025-12-04T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "グーグルマップの低評価口コミによる名誉権・営業権の侵害は認められず ―仙台地裁2025/12/03 危機管理, 情報セキュリティ, 刑事法, プロバイダ責任制限法",
    "url": "https://www.corporate-legal.jp/news/6186",
    "content": "グーグルが運営する地図サービス「グーグルマップ」のクチコミ欄で最低評価の「星一つ」を付けられたとして宮城県内の小児科医院が競合医院の院長に損害賠償などを求めた訴訟で１１月２０日、仙台地裁が原告の請求を棄却していたことがわかりました。 今回は口コミでの低評価対策について見ていきます。 報道によりますと、被告の医院院長は２０２３年１２月～２４年２月、２つの匿名アカウントを使って自分の医院の口コミ欄に最高評価を示す「★★★★★」を付けた一方、原告である富谷市の小児科医院には最低評価となる「★」を付けていたとされます。 その際、星評価以外に理由や文言の投稿は行われておらず、投稿者の特定に難航したものの、原告はグーグル本社がある米国の法制度を利用して投稿者を特定したといいます。 原告側は「口コミの最低評価によって名誉権や営業権を侵害された」として、小児科医院の院長などに対し約１１８０万円の損害賠償を求め仙台地裁に提訴していました。 近年、グーグルマップや口コミサイトなどでは、一般のインターネットユーザーによる口コミや星評価を、店舗などの評価として表示させています。 今や、多くの消費者が、どの店舗...",
    "published_date": "2025-12-03T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "法定休日の特定義務化や１４連勤禁止へ、労基法改正の動き2025/12/01 労務法務, コンプライアンス, 労働法全般, 法改正",
    "url": "https://www.corporate-legal.jp/news/6185",
    "content": "厚生労働省の労働政策審議会では１４日以上の連続勤務禁止や法定休日の明確な特定義務化など労働基準法の改正に向けた議論が進められています。労基法の大改正は約４０年ぶりとのことです。 近年のコロナ禍を契機とするテレワークの広がりやフリーランス、副業の増加など働き方の多様化により労働法関連分野では様々な新しい問題が提起されています。 また、各分野での人手不足とそれに伴う長時間労働の深刻化、休日や深夜問わず会社からのメールやチャットでメンタル不調や精神疾患なども問題視されています。 このような背景から、厚労省では労基法そのものの抜本的な整備のし直しが必要と認識し、有識者で構成された「労働基準関係法制研究会」を立ち上げ、今年１月には同研究会による改正案をまとめた報告書を発表しました。 改正案については現在労働政策審議会・労働条件分科会で審議が続いているとされます。 現在審議されている労基法の改正案では主に次の７点が議論されています。 （１）連続勤務の上限規制 （２）法定休日の明確な特定義務 （３）勤務間インターバル制度の義務化 （４）有給休暇時の賃金算定における通常賃金方式の原則化ルールの明確化 ...",
    "published_date": "2025-12-01T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "公取委が「今治造船」の「ジャパンマリンユナイテッド」子会社化を承認、企業結合規制について2025/11/27 商事法務, 戦略法務, コンプライアンス, 独禁法対応, 独占禁止法, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6184",
    "content": "公正取引委員会が１８日、造船最大手「今治造船」（愛媛県今治市）による「ジャパンマリンユナイテッド」（JMU、横浜市）の子会社化を承認していたことがわかりました。これにより同グループは世界第４位の規模となるとのことです。 今回は独禁法の企業結合規制について見直していきます。 報道などによりますと、今治造船がJMUの議決権の５０％を超えて株式を取得することを計画し、令和７年１０月２２日、本件計画を公取委に届出たとされます。 本件で両社は９品目の船種・船型の商船を製造販売しており、また今治造船グループに属する「日立造船マリンエンジン」が大型船用エンジンを供給しているとのことです。各品目における両社の市場におけるシェアは約５～１５％、日立造船マリンエンジンの大型専用エンジンのシェアも約２０％に留まっているとされています。 今回の届出でJKUグループは日立造船の競争者から取得した秘密情報を日立造船に共有しないこと、また当該措置の履行状況を公取委に定期報告する旨の問題解消措置も申し出ていたとのことです。 独禁法では、「一定の取引分野」における「競争を実質的に制限」することとなる企業結合を禁止してお...",
    "published_date": "2025-11-27T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "再販売価格の拘束疑いでルックスオティカジャパンに立入検査 ー公取委2025/11/26 コンプライアンス, 行政対応, 独禁法対応, 独占禁止法",
    "url": "https://www.corporate-legal.jp/news/6183",
    "content": "公正取引委員会が１９日、サングラスの人気ブランド『レイバン』などを販売するルックスオティカジャパン株式会社（千代田区）に対し立入検査を行っていたことがわかりました。再販売価格の拘束の疑いとのことです。 今回は独禁法が禁止する再販売価格の拘束について見直していきます。 レイバンやオークリーなどの人気サングラスブランドを持つイタリアの「ルックスオティカグループ」の日本法人、ルックスオティカジャパン株式会社。報道などによりますと、ルックスオティカジャパンは数年前から小売店に対し、これらの人気商品を希望小売価格以下で販売しないよう求め、一定割合を超える値引き販売を制限していた疑いがあるとされます。 また、新作商品について、価格の比較が容易で値下げが起きやすいオンライン販売を数カ月間行わないよう求めていた疑いもあるとのことです。 両ブランドのサングラスの価格帯は２万～４万円が中心で、小売店による値下げ販売によるブランド価値の低下や値崩れを回避する狙いがあったと見て、公取委は実態解明を進める方針とされます。 独禁法２条９項４号イでは、「自己の供給する商品を購入する相手方に、正当な理由がないのに」「...",
    "published_date": "2025-11-26T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "記者に営業秘密を漏洩したニデック元社員に賠償命令2025/11/25 コンプライアンス, 情報セキュリティ, 不正競争防止法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6182",
    "content": "東洋経済新報社が報じた内容が元ニデック社員によって不正に持ち出された情報に基づくものであったとして、ニデックが元社員および東洋経済新報社に対して計約1億1千万円の損害賠償を求めた訴訟で、東京地裁が元社員に約270万円の賠償を命じていたことが明らかになりました。「営業秘密」に該当すると判断されたとのことです。 今回は、不正競争防止法における営業秘密について改めて確認していきます。 2023年2月10日、東洋経済新報社が運営するニュースサイト「東洋経済オンライン」において、精密小型モーターを製造するニデックに関する記事が掲載されました。その内容は、ニデックの子会社であるドイツの自動車部品メーカーとの顧客トラブルにより、ニデックが和解金を支払うことになったというものでした。 記事によると、巨額の和解金の支払いに対し創業者が不快感を示し、「コスト感性をもっと磨け！」と記されたスタンプが稟議書に付されていたといいます。 当該記事に関し、ニデック側で社内調査を行った結果、当時従業員であった男性が稟議書や人事情報などを不正に取得し、東洋経済新報社の記者に提供していたことが判明しました。ニデックは営業...",
    "published_date": "2025-11-25T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "さいたま地裁で「アドバンテスト」と従業員の男性が和解、持ち帰り残業の問題について2025/11/20 労務法務, コンプライアンス, 労働法全般, メーカー",
    "url": "https://www.corporate-legal.jp/news/6181",
    "content": "半導体検査装置メーカー「アドバンテスト」（千代田区）に勤める40代男性が、労働時間として記録されなかった「持ち帰り残業」の残業代支給を求めていた訴訟で10月10日、さいたま地裁で和解が成立していたことがわかりました。解決金は400万円とのことです。今回は持ち帰り残業の問題について見ていきます。 報道などによりますと、アドバンテストでシステムエンジニア・製品開発エンジニアとして働いていた原告の男性は、2018年に持ち帰り残業による長時間労働が原因で精神疾患を発症し、10ヶ月間の休業を余儀なくされたとされます。 同社では当時厳しい残業規制があり、1月あたりの残業時間は「9時間まで」となっていたとのことです。しかし、男性が担当していたプロジェクトで大幅な遅延が発生しており、会社のPCを自宅に持ち帰っての残業で遅れを取り戻そうとしていたといいます。 男性の精神疾患発症時からさかのぼって半年間の残業時間は、ほぼ毎月100時間を超えており、多い月では200時間を超えていたようです。 男性は持ち帰り残業による未払い賃金の支払いを求め、さいたま地裁に提訴していました。 労働基準法では、労働者の労働時間...",
    "published_date": "2025-11-20T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "都営地下鉄などの工事入札をめぐる談合疑いで東鉄工業などに立入検査 ー公取委2025/11/19 コンプライアンス, 行政対応, 独禁法対応, 独占禁止法, 建設",
    "url": "https://www.corporate-legal.jp/news/6180",
    "content": "東京都が運営する都営地下鉄などの工事入札を巡り、公正取引委員会が１１日、談合の疑いがあるとして東鉄工業（新宿区）や坪井工業（中央区）など６社に立入検査を行っていたことがわかりました。 ちなみに、東京都交通局に対しても立入検査を行ったとのことです。 報道などによりますと、東鉄工業や坪井工業など６社は、少なくとも数年にわたって東京都交通局が発注する都営地下鉄三田線・浅草線・新宿線などの工事で、路線や管区ごとに受注予定の会社を調整していた疑いがあるとされます。 ２０２４年以降、路線ごとに特定の１社のみが応札する事例が相次ぎ、入札率は９９.９％となっていた事例もあるとのことです。公取委は独禁法違反の疑いがあるとして６社に立入検査を行いました。 東京都知事は、都の職員が受注調整に関与していた可能性もあるとして危機感をあらわにし、関係局による調査特別チームを編成して調査にあたるとしています。 入札談合とは、一般的に国や自治体などが行う入札に際し、複数の入札参加者が事前に相談して受注事業者や受注金額をあらかじめ決定し、そのように入札できるよう協力する行為をいいます。 本来入札は、公共事業の受注に関し...",
    "published_date": "2025-11-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "被害者が「工藤会」に取り消し求め提訴、信託とは2025/11/17 債権回収・与信管理, 訴訟対応, 民事訴訟法",
    "url": "https://www.corporate-legal.jp/news/6179",
    "content": "市民襲撃事件で殺人罪などに問われた特定危険指定暴力団「工藤会」（北九州市）のトップが複数の土地を親族に信託し、賠償逃れをしているとして被害者側が信託取り消しを求め提訴していたことがわかりました。 土地は少なくとも２３筆に上るとのことです。今回は信託について見ていきます。 報道などによりますと、工藤会が関与したとされる市民襲撃事件のうち、建設会社社長が射殺された事件について民事で同会トップに賠償を命じる判決が確定しているとされます。 しかし同会トップは２０２０年、北九州市内の土地すくなくとも２３筆（計７０６８平方メートル）と自宅を親族２人に信託したため、所有財産の仮差し押さえができなくなっていたとのことです。 信託した時期は、一部の訴訟で同会トップの敗訴が濃厚となった頃だったとされ、被害者側は賠償逃れのために詐害信託をしたと判断して準備をしていたといいます。 被害者側は信託取り消しを求める提訴に先立ち、信託財産の処分禁止の仮処分を申立て、福岡地裁小倉支部は今年５月２２日付で仮処分を出しています。 信託とは、信頼できる者に自己の財産を移転し、管理・運用を託して、それによって生じた利益を自己...",
    "published_date": "2025-11-17T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "労災発生場所の偽装で産廃処理業者を書類送検 ー千葉労基署2025/11/13 労務法務, コンプライアンス, 危機管理, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6178",
    "content": "千葉労働基準監督署が１０日、産業廃棄物処理業「センエー」（千葉市）と同社副部長の男性を書類送検していたことがわかりました。虚偽の労災報告を行っていたとのことです。 報道などによりますと、昨年５月２９日、サンエーの４０代の男性従業員が成田市内の工事現場で高圧ホースを使って洗浄作業中、転倒して体を強く負傷したとされます。 これにより男性作業員は４日以上の休業を必要とし、労働基準監督署に報告しなければならなかったにもかかわらず、同社は「千葉市内に所在する自社営業所で労働災害が発生した」とする虚偽の報告を行ったとのことです。 これに対し、千葉労働基準監督署は労働安全衛生法違反の疑いで同社と同社副部長の男性を書類送検しました。容疑の認否については明らかにしていないとされています。 労災隠しとは、労働災害が発生したにもかかわらず労働基準監督署に労働者死傷病報告を提出しない、または虚偽の内容の報告をすることとされています。 労働安全衛生法１００条、労働安全衛生規則９７条によりますと、事業者は労災が発生した場合、所轄の労働基準監督署に労働者死傷病報告を提出する義務があるとされます。 具体的には、（１）...",
    "published_date": "2025-11-13T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「7日でシミ完全消滅」をうたったBIZMに一部業務の停止命令 ー消費者庁2025/11/12 コンプライアンス, 広告法務, 特定商取引法, 小売",
    "url": "https://www.corporate-legal.jp/news/6177",
    "content": "消費者庁は６日、美容クリームなどの通信販売を手掛ける「BIZM」（品川区）に対し、通信販売に関する業務の一部を６ヶ月間停止することなどを命じていたことがわかりました。誇大広告に該当するとのことです。今回は特定商取引法の通信販売規制について見ていきます。 報道などによりますと、BIZMは「スキンヴィーナスプレミアムリペアクリーム」と称する美容クリームを販売するに際して、WEBサイト上で「誰でも確実に７日でシミが完全消滅」「シミに塗るだけでシミが完全消滅」などと表示していたとされます。 また、「１回限り、解約不要 本日限定８０％OFFでプレゼント」「たった１９８０円で２万円以上の高級シミケアを使えるなんて…」などという表示も行っていましたが、実際には、指定の期限までに所定の方法で連絡しなければ解除できない定期購入契約であった上に解除には差額分と称し税込み１万１０５５円の支払を求めていたといいます。 消費者庁は効果について表示の裏付けとなる資料を要求しましたが、提供された資料からは合理的な根拠は認められなかったとされています。 なお、消費者庁によせられた相談件数は４５３６件に上るとのことです...",
    "published_date": "2025-11-12T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "消費者庁がダイユーエイトに措置命令、原産国等の表示規制について2025/11/10 コンプライアンス, 広告法務, 景品表示法, 小売",
    "url": "https://www.corporate-legal.jp/news/6176",
    "content": "消費者庁は５日、インターネット通販サイト「ダイユーエイト.com」を運営する「ダイユーエイト」（福島市）に対し景表法違反に当たるとして措置命令を出していたことがわかりました。 原産国の不当表示とのことです。今回は原産国等に関する表示規制について見直していきます。 報道などによりますと、不当表示があったのはネット総合ショッピングモール「Qoo10（キューンテン）」に開設されたダイユーエイトの通販サイトで、２０２４年１０月２９日～今年５月１３日の間にペット用品や日用品、衛生用品など計１１３点についてとされます。 これらは実際には中国やタイ、フィリピンなどで生産されていたものの表示は「国内」となっており、同社が商品を仕入れる際にメーカーなどから原産国情報を得ていたが出品時に確認が不足していたとのことです。 ちなみに、消費者庁は生活用品大手「アイリスオーヤマ」のグループ会社「アイリスプラザ（仙台市）」に対しても同様の不当表示があったとして再発防止を求める措置命令を出しています。 景品表示法５条では、「事業者は、自己の供給する商品又は役務の取引について、次の各号のいずれかに該当する表示をしてはな...",
    "published_date": "2025-11-10T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "京都府警が「嵐山通船」の元社長を書類送検、会社法の特別背任とは2025/11/06 契約法務, コンプライアンス, 危機管理, 会社法",
    "url": "https://www.corporate-legal.jp/news/6175",
    "content": "京都市右京区で鵜小屋が建設途中で放置されていた問題で、虚偽の説明をして業者と小屋の建設工事契約を締結し、会社に損害を与えたとして鵜飼を手掛ける「嵐山通船」（京都市）の元社長が書類送検されていたことがわかりました。 工事代金は約７７００万円とのことです。今回は会社法の特別背任について見直していきます。 報道などによりますと、嵐山通船の元社長の男性は一般社団法人「嵐山鵜飼慣行文化振興協会」（２０２１年６月に解散）の副理事長を勤めていたとされ、同法人の利益を図るため嵐山通船の株主総会で鵜小屋建設の工事費用を同社が負担しないと説明したにもかかわらず１９年１２月に同社が工事代金約７７００万円を支払う内容の契約を市内の造園業者と締結していたとのことです。 男性は０８年に同社に入社し、１７年に社長に選任されたものの赤字経営が続いていたことなどを理由に２０年に解任されていたとされます。なお鵜小屋は京都府が管理する国有地に存在し、協会が府に設置許可を申請し嵐山通船が建設の発注者となっていました。 刑法２４７条によりますと、「他人のためにその事務を処理する者が、自己若しくは第三者の利益を図り又は本人に損害...",
    "published_date": "2025-11-06T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「物価高で限界」がん患者ら“高額療養費”負担増の撤回求め、17万筆超の署名提出 医療団体「保険料軽減は公費投入で」要求",
    "url": "https://www.ben54.jp/news/3040",
    "content": "12月23日、高額療養費制度の限度額引き上げ撤回を求めるオンライン署名17万2918筆が、全国保険医団体連合会（保団連）によって厚生労働省に提出された。 高額療養費制度とは、医療費の自己負担額が一定額（所得に応じた限度額）を超えた場合、超過分が払い戻される公的医療保険の仕組みだ。 しかし12月15日、厚労省の専門委員会は、全所得区分を対象にこの自己負担限度額を一律引き上げた上で、現在の所得区分（4区分）を13区分に細分化する方針を取りまとめた。 この議論は初めてではない。今年3月、同様の引き上げ案に対して患者や国民から反発が上がり、厚労省は方針を「凍結」した経緯がある。しかし、今回、それがわずか9か月後に再浮上した形だ。 署名提出の場で、保団連の本並省吾事務局次長は、厚労省担当者に対して次のように述べた。 「今年3月、多くの患者が当事者として声を上げ、いったん凍結になった。その後、厚労省内でも検討があったと承知している。しかし、結果として引き上げ方針で戻ってくることに、患者の声を『聞き置くだけだったのか』という受け止めもある。 政府も、低所得層への多数回該当（※）の引き下げや年間上限額...",
    "published_date": "2025-12-24T13:06:10+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "少年院に入った「伝説の総長」が総合格闘家になり、そして非行少年の更生支援へ――なぜ“ヤンチャな子ども”に寄り添い続けるのか",
    "url": "https://www.ben54.jp/news/3039",
    "content": "かつて愛知・尾張地区で最大級の暴走族を率い、少年院送致を経験した一人の少年がいた。山本聖悟、師である秋山成勲のSEXYAMAにちなみ「LITTLE SEXYAMA」の名で韓国でも親しまれている総合格闘家だ。 30歳になった現在は、リングに立つだけでなく、社会貢献を行う団体の一般社団法人曙会青年部に所属し、非行少年の更生支援に本格的に携わりたいと講演活動等に力を注いでいる。格闘家を志した朝倉未来氏との出会い、最愛の母への想い、そして格闘技が彼に与えた「更生」の道筋について話を聞いた。（ライター：中山美里） 山本氏：「愛知県一宮市のやんちゃな少年が多い地域で育ちました。小学生の頃は空手や野球をして、塾にも通うごく普通の子どもでしたね。いわゆる“不良”と呼ばれるようになり始めたのは中学に入ってからです。 小学生の頃に仲の良かった先輩がいたので、中学校で『大ちゃん』って呼びかけたら、『敬語を使え』って言われまして（笑）。その後、不良のイロハを叩き込まれました。『タメでも上下関係をつけたほうがいいぞ』と言われ、同学年の相手とタイマンを張ったりしてました。 そのうち『お前強いじゃん』ってことになっ...",
    "published_date": "2025-12-24T12:05:50+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "婚活アプリで“独身”と偽った男性に「賠償命令」相次ぐ一方…騙された女性が“返り討ち”に遭わないための「防衛策」とは",
    "url": "https://www.ben54.jp/news/3021",
    "content": "独身限定の婚活マッチングアプリで出会った男性が、実は妻子を持つ既婚者だったという事件について、10月の判決で大阪地方裁判所は女性の「貞操権」が侵害されたことを理由として、男性に55万円の賠償を命じた。 さらに12月にも、同じく既婚者の男性が未婚と偽ってアプリで出会った女性と付き合い関係を持った事件で、東京地裁が「貞操権侵害」を認定し、男性に約150万円の賠償を命じている。 婚活・マッチングアプリで、男性が既婚であることを隠して交際や性的関係を持とうとする事例は、他にも数多く起こっていると考えられる。女性が自衛するためにはどうすればいいのだろうか。 また、もし知らずに既婚者の男性と関係を持ってしまった場合にとるべき対応や、注意すべきリスクとはなんだろうか。 離婚・男女問題に詳しい安達里美弁護士によると、貞操権とは個人の人格的利益に関する「人格権」の一種だという。 「貞操権は、個人の人格の核心に関わる事柄であり、個人が私生活において誰とどのように性的関係を持つかを自由に決定する権利です。『性的自己決定権』と整理されることもあります」（安達弁護士） 「未婚者である」と嘘をついて性的関係を持つ...",
    "published_date": "2025-12-24T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "共産党、党員除名巡る裁判で「処分決定の議事録なし」回答…原告側は文書提出命令を申立、司法の介入を訴える",
    "url": "https://www.ben54.jp/news/3038",
    "content": "日本共産党（以下、共産党）の元党員で、党首公選制導入などを訴えた著書を出版したことにより除名処分を受けたジャーナリストの松竹伸幸氏（69）が、党員としての地位確認などを求めた訴訟の第8回口頭弁論が12月22日、東京地裁で行われた。 同日、松竹氏は都内で支援者らに向けた報告集会を開いた。 ことの発端は2023年1月、松竹氏が著書『シン・日本共産党宣言』を出版し、党首公選制の導入を提言したことにある。共産党はこれを「党内に派閥・分派を作る行為」と認定。除名処分を下した。 これに対し松竹氏は、「言論の自由を封殺する不当な処分であり、手続きにも重大な瑕疵（かし）がある」として、2024年に提訴に踏み切った。 原告（松竹氏）側は、処分を決定した会議の議事録や、党が主張する「分派」の具体的な定義を示すよう、求釈明（説明を求める手続き）を行っていた。 しかし、弁護団によると、共産党側はこれに対し「回答しない」、あるいは「議事録は作成していないため開示するものはない」と回答。期日後の報告集会で、原告代理人の伊藤建弁護士は次のように語った。 「党員の身分を奪うという、もっとも慎重に行わなければならない処...",
    "published_date": "2025-12-23T12:44:26+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "クマによる“人の居住地での人身事故”「14年連続ゼロ」の軽井沢、背景に“犬”の活躍も…他地域で「即導入」が難しいワケ",
    "url": "https://www.ben54.jp/news/3029",
    "content": "今年は連日、クマの出没が報じられた。出没回数は年によって大きく変動するものの、2025年11月現在の速報値で年間の死亡事故が13人というのは近年異例の多さだ。人里における人とクマとの距離は、いったいどうなっているのだろうか。 そんな状況のなか、クマ対策においてNPO法人ピッキオは一貫して「人の安全を守ること」と「クマの野生を保つこと」の両立を目指し、確実な成果を上げているという――。（本文：石川末紀） ピッキオは、「星野リゾート」（長野県本社）の自然保護活動の一環として、1992年に前身の「野鳥研究室」が長野県軽井沢町に設立され、1995年に現名称で活動をスタートした。 転機が訪れたのは1998年。ツキノワグマの出没が増加し、地域住民との軋轢（あつれき）が深刻化したことから、クマの生態を解明するための調査に着手。その後、2000年に軽井沢町からクマ対策事業を正式に受託し、2003年に株式会社として独立後、2004年にNPO法人を設立した。 ピッキオは、この経験を通じて科学的調査と地域連携による「予防管理」モデルを着実に構築してきた。人の居住地域においてはクマによる人身事故は14年以上に...",
    "published_date": "2025-12-23T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "立花孝志氏らの“性的誹謗中傷”に裁判所「真実性・真実相当性なし」断罪も…賠償金“わずか”33万円 原告「こんな金額で収まる話ではない」",
    "url": "https://www.ben54.jp/news/3033",
    "content": "政治団体「みんなでつくる党」（以下「みんつく党」）党首の大津綾香氏が、政治団体「NHKから国民を守る党」（以下「N国党」）党首の立花孝志党首、およびYouTubeチャンネル「発覚部屋」運営者に対し名誉毀損で合計1100万円の損害賠償を求めていた訴訟で、東京地裁（澤村智子裁判長）は19日、立花氏らに対し、大津氏へ33万円（うち11万円は「発覚部屋」運営者と連帯）を支払うよう命じる判決を下した。 裁判所は、①YouTube動画での立花氏らによる2つの発信（2024年8月12日）、②立花氏の記者会見の発言（今年4月25日）、および③X投稿（同4月26日）のいずれについても、大津氏の社会的評価を低下させると認定し、真実性と真実相当性（真実と信じるにつき相当の理由）を否定したうえで、大津氏が「名誉権を侵害され、相応の精神的苦痛を被った」と厳しく断罪した。 しかし他方で、損害賠償額は①について立花氏と「発覚部屋」運営者が11万円（連帯、うち1万円は弁護士費用）、②および③について立花氏が22万円（うち2万円は弁護士費用）、総額33万円にとどまった。 本件で争点となった立花氏らの情報発信等は、以下の...",
    "published_date": "2025-12-22T18:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "真冬に“エアコン”がなく孤独な死…生活保護受給者40代シングルマザーの悲劇が行政に問いかける“教訓”",
    "url": "https://www.ben54.jp/news/3025",
    "content": "冬の寒さと夏の暑さがいずれも厳しいわが国では、エアコンはもはや贅沢品ではなく、生命を維持するために必要最低限のインフラとなっています。しかし、本来国が守るべき生活困窮者の中には、エアコンが壊れても買うことができないなど、命の危険にさらされている人もいます。 生活保護行政でも、エアコンについて「購入は原則自己負担」「壊れたら借金して修理」という、憲法25条（生存権）が骨抜きになりかねない運用実態が散見されます。 この年末年始も、壊れたエアコンの前で、あるいはエアコンのない部屋で、カイロを握りしめることもできず、寒さに耐えている人々がいます。「助けて」と言いたくても、役所の窓口は年末年始の休暇で閉ざされています。 本稿では、行政書士である筆者に届いた人々の現実的な苦悩と、最新の行政通達、そして最高裁判例が示す「行政裁量」に関する判断枠組みを照らし合わせ、わが国のセーフティーネットの問題点を検証します。（行政書士・三木ひとみ） 2024年8月、猛暑のさなか。神奈川県A市で小学生の娘と二人で暮らしていたシングルマザーのホノカさん（仮名・40代）は、住んでいた部屋のエアコンが故障し、行政に助けを...",
    "published_date": "2025-12-22T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "妊娠したら“退職扱い”になっていた…会社は「納得していたはず」主張も、退職届は“未提出” 慰謝料など200万円の支払い命令",
    "url": "https://www.ben54.jp/news/3028",
    "content": "従業員Aさんが、妊娠したことを会社に伝えたら・・・よくわからないままに退職扱いにさせられてしまった。 訴訟に発展し、会社は「退職の合意があった」と主張したが、裁判所は合意の存在を否定。「妊娠を理由とした不利益取り扱い」であるとして慰謝料20万円を含め、合計約200円の支払いを命じた。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） Aさんは、建築物の測量などを行うX社で建築測量などに従事していた。 ■ 妊娠が判明 入社して約1年3か月後（入社翌年の1月）、Aさんの妊娠が判明し、上司に相談したところ「現場業務を続けることは難しい」との話になった。 ■ 派遣会社に登録 そこでX社の社長が、派遣会社への登録を提案した。社長としては、Aさんの生活を保障するための代替手段として提案したようだ。 なお「派遣会社への登録について納得していたのか」について、裁判でAさんは「納得してはいたがX社を辞めるつもりはなかった。当分の間は派遣先で働いて、出産後に今の会社（X社）に戻れると思っていた」と主張している。 ■ 社会保険への加入希望 Aさんは、派遣会社で働く前に2度、X社に...",
    "published_date": "2025-12-22T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "自衛隊の「クマ対策」支援、秋田12市町村で延べ924人が出動 “防衛でも災害派遣でもない”「民生支援」がもたらした効用",
    "url": "https://www.ben54.jp/news/3017",
    "content": "今秋、東北地方を中心に、住民に不安をもたらしたクマの大量出没。秋田県では、県知事の要請を受けて自衛隊も出動し、秋田市に駐屯する陸上自衛隊第21普通科連隊が11月5日から同30日までの約1か月間、活動にあたった。 同連隊が行った「民生支援」とは、どのような活動なのか。クマによる人的被害を収束させるうえでどのような役割を果たしたのか。関係者らに取材した。（ライター・榎園哲哉） 環境省は12月5日、今年4～11月のクマによる被害者数が全国で230人に上ったと発表した。4～10月のツキノワグマの出没件数3万6814件とともに、過去最多となっている。 都道府県別の被害者数は、東北地方が多く、特に秋田県は66人と最多。岩手県38名、福島県24人と続く。 秋田県自然保護課の担当者は、「被害者数は2023年度が62件70人で過去最多だが、今年度（66人）はそれに次ぐ人数となっている。被害件数は年によって変動があるが、今年は多い状況だ」と話す。 同県が運用する「クマダス（ツキノワグマ等情報マップシステム）」による出没（目撃）の確認件数も、今年は1万3168件（11月30日時点）に上っているという。 こう...",
    "published_date": "2025-12-22T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "維新国会議員「キャバクラ代」を政治資金から支出 法的には「セーフ」だが…何が“マズイ”？ 元政策秘書の弁護士が解説",
    "url": "https://www.ben54.jp/news/3024",
    "content": "日本維新の会の国会議員の資金管理団体が政治資金でキャバクラ代等を支出していたことが、相次いで発覚している。 奥下剛光衆議院議員（大阪7区）の資金管理団体は合計12万6500円を支出していた。「企業から陳情・要望を聞いて意見交換をしてすぐ帰った」「ごちそうになるようなことはすべきではないとの思いから、自分の分を払わせていただいた」という趣旨の弁明を行った。その際の「ポケットマネーでやるには限界がある」という発言は物議を醸した。 また、青島健太参議院議員（比例区）の資金管理団体は合計11万7400円を政治資金から支出していた（収支報告書を訂正）。事務所は、議員本人ではなく秘書が支援者と訪れたものについて「誤って記載してしまった」と釈明した。 キャバクラ等への政治資金支出は、政治資金規正法上、どのように扱われるのか。国会議員秘書を10年間務めた経験があり、政治資金規正法や公職選挙法など「議員法務」に詳しい三葛敦志（みかつら あつし）弁護士に聞いた。 「そもそもの前提として、政治資金規正法上、「キャバクラ」代に政治資金を支出することは禁じられていません」 三葛弁護士は、政治資金規正法が政治資金...",
    "published_date": "2025-12-21T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“鬼嫁”からバイ菌扱い、「パパ活」へ逃避した39歳既婚男性…それでも「一番愛したのは妻」と語る理由",
    "url": "https://www.ben54.jp/news/3020",
    "content": "経済的援助を目的とした男性（パパ）と女性が交際する「パパ活」。近年の“ブーム”の裏で、1980年代の「愛人バンク」の流れを汲み、脈々と生き続けてきたのが、会員制の「交際クラブ」という“愛人・パパ活女子斡旋所”だ。 交際クラブは、ある程度の財力がある男性会員から紹介料を受け取り、デートをセッティングすることで利益を得ている。SNSやアプリと異なり、運営会社や生身のスタッフが間に入るため、身元の確かさと安心感がある点が特徴だ。 「風俗ではない」「自由恋愛」と強調されるものの、実際は性的な関係に発展することも想定されたシステムであると言える。 本記事では、漫画家・ラブホテル評論家であり、かつて交際クラブのスタッフとして男女双方の会員の面接などを経験した日向琴子氏の著書『ルポ パパ活』（彩図社、2022年）より、“鬼嫁”とのセックスレスをきっかけに風俗、出会い系アプリ、不倫を経て、交際クラブの世界へ足を踏み入れた39歳・既婚男性のエピソードを紹介する。 ※『ルポ パパ活』は著者の体験を元に記していますが、プライバシー保護の観点から人名、施設名などの一部を仮名にしてあります。 都内で金融関係の仕...",
    "published_date": "2025-12-21T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "警察官「のび太タイプでも務まる」 パワハラに苦しみ退官、組織を批判するOBが“あえて”志願者にエールを送る真意",
    "url": "https://www.ben54.jp/news/3013",
    "content": "警察官のやりがい、そして苦悩。それを知るのは経験者だけだ。 在職中の約20年、随分とパワハラにも苦しめられたという、元警察官の安沼保夫氏。退官後に執筆した『警察官のこのこ日記』（三五館シンシャ）では、内部の問題点を指摘するなど、経験を素材に一般市民は知り得ない内情を描いた。 そんな同氏が警察官の自死報道が続いた11月、“番外編”として3本（※）の原稿を弁護士JPニュースに寄せてくれた。最終回となる今回は、「仕事で壁にぶちあたったとき、どう向き合うべきか…」。 警察官にとどまらず、職場で行き詰った会社員にも励みになるエールが、ストレートにしたためられている。 ※ 番外編①：警察官の自死、なぜ相次ぐ？ 「私も一歩間違えば…」暴君上司の壮絶パワハラで退職、OBが振り返る“組織体質”の闇 番外編②： 「警察官を辞めたら終わり」すり込みで“洗脳”…「真面目な人ほど病む」OBが明かす“コンプラ無縁”組織体質の実態 全国の警察官の皆様、特に職場などの人間関係や仕事に行き詰まって悩んでいる皆様、少しだけお付き合いください。 警察官以外の方も読んでいただけたら幸いです。 仕事のプレッシャーに押しつぶされ...",
    "published_date": "2025-12-21T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「迷惑をかけたくない」東大卒元官僚がひきこもりの息子を殺害 親による子どもの「私物化」が生んだ悲劇的な結末",
    "url": "https://www.ben54.jp/news/3016",
    "content": "全国の児童相談所が対応した、2023年度の子どもの非行やしつけ、不登校などに関する相談（非行相談・育成相談）は約5万5000件だった。（厚労省発表） 家庭では、親から子への虐待に限らず、成人した子のひきこもりや子から親への暴力など、さまざまな「問題」が起こりうる。こうした問題は、家庭という場が持つ閉鎖性ゆえに、外部からは見えにくい。 しかし、精神科医の片田珠美氏は、親が自分たちだけで問題に対処しようとすることは危うさも伴うという。子を「自分の所有物」だと考え、過剰に責任を背負った結果、悲劇的な結末を迎えたケースもある。 ※ この記事は、片田珠美氏による『子どもを攻撃せずにはいられない親』（PHP新書）より一部抜粋・再構成しています。 2019年6月、東京都練馬区の自宅で、農林水産省の元事務次官の70代の父親が、無職で長年ひきこもり気味の生活を送っていた40代の長男を殺害した事件は衝撃的だった。 この父親は、長男から日常的に家庭内暴力を受けていたらしく、「身の危険を感じた」と話している。また、同年5月末に川崎市で児童ら20人が殺傷された事件に触れ、「長男も人に危害を加えるかもしれないと不...",
    "published_date": "2025-12-20T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "クリスマスは“転売ヤー”最大の稼ぎ時…「定価の3倍でも売れる」親心を食い物に品薄おもちゃを売り付ける“サンタクロース”の闇",
    "url": "https://www.ben54.jp/news/2995",
    "content": "クリスマスには子どもたちがサンタクロースにおもちゃをお願いする。そして親たちは子どもの願いを叶えるため玩具を手に入れようとするが、店舗やネットショッピングでも手に入れられない場合は、フリマサイトに頼るケースもあるだろう。 そして転売ヤーたちにとっては、一年でもっとも楽に転売で稼げるのがクリスマスシーズンだ。子を思う親の気持ちを利用して、事前に入手しておいた人気のおもちゃを高額で売却するのである。 本記事では、フリーライター奥窪優木氏の著書『転売ヤー 闇の経済学』（新潮新書、2024年）から、転売ヤーを目指す若者が情報商材を頼りに「クリスマス転売」を実行したエピソードを抜粋して紹介する。（本文：奥窪優木） 2022年に秋葉原のヨドバシカメラでPS5転売に加担した都内在住の男子大学生S（※）は、その日も自室のベッドに仰向けになり、目を皿のようにしてスマホの画面を操作していた。ここ最近、アマゾンや楽天市場をはじめとするECサイトや、ネット掲示板、SNSなどを日に何度となく巡回するのが日課となっている。目当てはPS5の販売情報だ。 ※参考記事：““普通の大学生”が転売ヤーに…「プレステ5」購入...",
    "published_date": "2025-12-20T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "家族が稲刈りで外出中、生後2か月の娘を残し、こつ然と姿を消した…不可解で謎多き、群馬県東吾妻町の主婦失踪【未解決事件】",
    "url": "https://www.ben54.jp/news/2984",
    "content": "2025年11月、名古屋で未解決だった主婦殺害事件が26年ぶりに解決した。その裏には、被害者の夫が事件以来ずっと現場となった住まいの家賃を払い続けた執念があった。 未解決事件のうしろには、辛く悲しい思いをしている被害者の配偶者や親族がいる。その心のうちは本人以外知り得ないが、誰もがわずかでも可能性を信じ、解決を待ち望み続けていることは確かだろう。 今回紹介するのは、群馬県東吾妻町で、家族の農作業中に主婦がこつ然と姿を消した事件。この主婦は、家に生後2か月の娘を残していた。不可解で謎の多いこの事件は2018年11月に発生し、丸7年が経過している。 7歳となった娘が母親と再会できる日はやってくるのか…。 ※この記事は、『謎と闇に覆われた恐怖の未解決ミステリー』文庫版 より一部抜粋・構成しています。 2018年11月3日、群馬県吾妻郡東吾妻町に住む主婦、山野こづえさん（当時27歳）が生後2か月の娘を自宅に置いて突然行方不明になった。 この日は年に一度の家族総出の稲刈りで、家族はこづえさんと娘を家に残し自宅から約2キロの場所に全員で出かけていた。 13時52分、夫の携帯にこづえさんから連絡が入...",
    "published_date": "2025-12-20T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "赤坂・個室サウナ店火災「ドアノブ破損」「非常用ボタン不作動」…運営会社の法的責任は？【弁護士解説】",
    "url": "https://www.ben54.jp/news/3026",
    "content": "15日正午過ぎ、東京・赤坂の個室サウナ店で客の夫婦が死亡した火事。報道などから、施設の安全管理をめぐる運営会社のずさんな対応が明らかになってきた。 火災が発生した個室では、木製のドアノブが内外両面から外れており、夫婦は閉じ込められた状態だったと推測される。 また、各個室に設置されていた非常用ボタンについても、店のオーナーは警察の調べに対し「今まで受信盤の電源を入れたことがない」と話し、正しく作動していなかった可能性が指摘されている。 現場のドアには人が叩いたような跡が残り、夫の手には皮下出血も確認されているという。火災原因などの詳細は現時点で不明だが、2人は密閉された個室の中で、必死に助けを求めていたとみられる。 今回の事故を受け、施設の運営会社はどのような法的責任を問われることになるのだろうか。 刑事事件や民事事件に幅広く対応する三木悠希裕弁護士は、法的責任について、「運営会社側に『過失があった』と認められれば、民事責任としては、不法行為ないし債務不履行に基づく損害賠償責任が生じることも考えられます。また、刑事責任としては、運営会社の責任者に、業務上過失致死罪が成立する可能性がありま...",
    "published_date": "2025-12-20T09:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「この程度の補正予算ではお小遣いにもならない」看護職員らの夜勤実態巡り、労組が調査結果発表 処遇改善訴える",
    "url": "https://www.ben54.jp/news/3027",
    "content": "日本医療労働組合連合会（医労連）は12月19日、都内で会見を開き「2025年度 夜勤実態調査」を公表した。 調査は、医療機関で働く看護職員等の夜勤状況を全国規模で把握するため、毎年実施しているもので、6月の勤務実績を調査し、比較している。 今年は全国324の施設、2305病棟、2472職場で働く看護職員約9万人、看護要員約11万人から回答が得られ、2交替病棟の5割弱で「16時間以上」の長時間夜勤が続き、休息が8時間未満のケースも約4割に上ることが判明した。 会見に出席した都内の医療機関で働く現役看護師のAさんは調査結果を受け「安心安全な医療のためにも看護師の増員を求めたい」と訴えた。 Aさんの勤務する病院では、約1000人の看護師のうち600人が夜勤に従事しているが、その6割が月5回程度の「16時間夜勤」を行っているという。Aさんは、看護現場の過酷さについて次のようにコメント。 「夜勤が終わると心身ともに疲れて、ぐったりする。夜勤明けの休みも、24時間あるとはいえ、ただ体を休めるというだけで、ほかのことは何もできない」（Aさん） 高齢化に伴い、病棟には認知症患者や、常時見守りが必要な重...",
    "published_date": "2025-12-19T19:06:55+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "女性起業家の2人に1人がセクハラ経験…「30年前の価値観」を引きずるスタートアップ業界の病理に「実効性ある法制度」の実現訴える集会開催",
    "url": "https://www.ben54.jp/news/3023",
    "content": "「起業家は村社会に生きている」「30年前の価値観が支配している」――。 イノベーションや最先端の言葉で彩られるスタートアップ業界。しかし、その華やかなイメージの裏側には、資金調達権限を持つ投資家や有力者による深刻なハラスメントと、被害者を沈黙させる強固な「村社会」構造が存在しているという。 12月18日、衆議院第一議員会館で「女性起業家へのハラスメント」に関する院内集会が開かれた。 「タイトスカートを履いていると『パンツが見えそうでいいですね』と言われる。セーターを着れば『胸が強調されていい』。『40代になると性欲が増すらしいですよ』と執拗に言及される……」 集会でマイクを握ったある女性起業家は、仕事上の関係者から10年以上にわたり受け続けたセクハラ被害を告発した。 言葉だけのセクハラに留まらない。夜の交流会後にホテルへ誘われたり、ついには身体的な接触を伴う性加害にまでエスカレートしたという。​ 「いきなり肩を掴まれてキスをされたり、下着の中に手を入れられたりしました。私の手を掴んで、相手の性器を触らせようと強要されたこともあります」​ これほど深刻な被害に遭いながら、なぜ逃げられなか...",
    "published_date": "2025-12-19T11:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「政府が温暖化対策を怠り深刻な人権被害」 国家賠償を請求する「気候正義訴訟」がスタート",
    "url": "https://www.ben54.jp/news/3022",
    "content": "12月18日、気候変動対策の不十分さによりさまざまな人権を侵害されたとして、全国各地に居住する452人の原告が国に賠償を請求する「気候正義訴訟」を提起した。 気候変動を理由とする国家賠償請求訴訟は日本初。提訴後に行われた会見で、原告代理人の島昭宏弁護士は「気候変動は人権や構造的不平等に関する問題である」と強調し、「訴訟を通じて『気候正義』という言葉を多くの人に知ってもらいたい」と意気込みを示した。 島弁護士の説明によると、本訴訟は個々人の被害の救済ではなく国の政策に対する是非を問い新しい政策を提起することを目的とした「政策形成訴訟」であるという。そのため、請求する賠償額は原告1人あたり1000円。 気候変動（地球温暖化）が実際に進行していることについては、国際的にも科学的な合意が形成されている。国連の「気候変動に関する政府間パネル（IPCC）」は、最新の第6次評価報告書で、人間活動による温室効果ガス排出が地球温暖化の主因であることは「疑う余地がない」と結論づけた。 日本国内でも影響は顕在化している。気象庁によれば、日本の年平均気温は長期的に上昇傾向にあり、猛暑日や熱帯夜の増加、豪雨の頻...",
    "published_date": "2025-12-19T11:16:46+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「田久保氏とは違う」“元市長”が前橋・小川前市長の勝機を語る 「出直し選」出馬表明で“強烈な逆風”の中…「再選」の可能性も？",
    "url": "https://www.ben54.jp/news/3019",
    "content": "前群馬県前橋市市長の小川晶氏が、自身が辞職したことに伴う同市長選（2026年1月5日告示、同12日投開票）への出馬を17日、正式表明した。 辞職の発端は、職員との十数回のラブホテルでのミーティングだったが、「政治家である以上、責任を果たすには、どんなに逆風でも人生をかけて、前橋市政にチャレンジしたい」と力を込め、出直しを誓った。 決意表明にあたり、SNSでも動画配信した小川氏は、深々と頭を下げた後、「市長が変わって給食費が無償になった」「言葉だけでなく本当に政策が実現できる」「市長が変わると政治が変わるんだ」と辞職後の市民との触れ合いの中で、迷う背中を押されたことを強調。 そのうえで、「みなさんとともに前橋をさらに前へ進めていきたいと思います」と力強く出馬を宣言した。 11月27日に市長を辞任後、小川氏は市長選へ対応を保留してきた。出直し選挙で信を問うとみられていただけに、初めての正式な出馬表明もネット上の反応は冷ややかだった。 「志や実現した政策、前橋への思いは感じられた。ただ、市長としての資質があったのか。この3か月が物語っていると思います」 「さすがに当選はないと思う。同じ選挙に...",
    "published_date": "2025-12-19T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "AV新法施行3年で現場が疲弊…「工数が4～5倍」「制作費数百万円～1000万円超がムダに」次々とあらわになる“法のきしみ”",
    "url": "https://www.ben54.jp/news/3014",
    "content": "2022年6月に成立・施行された「AV出演被害防止・救済法」（通称：AV新法）は、出演者保護を目的とした画期的な法律と評価される。一方で、制定過程で業界関係者の声が十分に反映されず、非常に短期間で即日施行されたことへの業界の不満も大きい。 施行から3年が経過したいま、法令遵守を貫くAVメーカーの制作現場は、どうなっているのか…。 メーカーサイドへの取材からみえてきたのは、実態とかい離した厳格な規制と、それに伴う膨大な事務的・人的コストの増大であり、淘汰を通り越して弱体化という苦難にあえぐ姿だった。 メーカーの特設ルームに十数人の演者が集まり、巨大スクリーンの映像を鑑賞。完成した作品の試写会の場面ではない。スクリーンに映し出されているのは、AV出演の契約に関する内容を説明する映像だ。 なぜ、こんなプロセスが必要なのか…。新法施行前は制作・公表側に作品ごとの契約締結義務、契約書と内容説明書面の交付義務がなかった。そこで新法施行後は、メーカー側が出演者個々と対面で説明を行うようになった。 ところが、この対応には平均すると1人1時間は要する。大手メーカーにもなると、出演者を月に700人から80...",
    "published_date": "2025-12-19T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ワクチン健康被害めぐり「名誉毀損」人気ミステリー作家に罰金30万円の略式命令 東京簡裁",
    "url": "https://www.ben54.jp/news/3015",
    "content": "新型コロナウイルスのワクチン接種後に亡くなった人の遺族や健康被害を受けた人を支援するNPO法人「駆け込み寺2020」（京都府長岡京市）の理事が、作家で医師の男性に旧ツイッター（現X）上で誹謗（ひぼう）中傷されたとして名誉毀損で刑事告訴していた件で、東京簡易裁判所が男性に30万円の罰金刑を命じていたことが明らかになった。 12月11日に刑が確定したことを受け、NPO法人の理事と代理人弁護士が17日、都内で会見を開いた。（ライター・榎園哲哉） 世界中で猛威を振るった新型コロナウイルス感染症。日本では2020年1月、初めて感染者が確認されて以来、23年5月に感染症法上の位置付けがインフルエンザと同等の「5類」に引き下げられるまで、約3300万人の感染者が確認された。 この間、感染拡大を防ぐため国によるワクチン接種が進められ、厚生労働省によると、全額公費負担による特例臨時接種の回数は、2021年2月の開始から24年3月の終了までに約4億3600万回に上った。 一方で、ワクチン接種後に、接種との因果関係が疑われる重篤な健康被害も報告されるようになった。こうしたワクチン接種後の健康被害に関するX上...",
    "published_date": "2025-12-18T18:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "SS義塾「会社を乗っ取られた」社長の主張は認められる？ 大学受験シーズン真っ只中…受験生・保護者らは「法的責任」追及できるか【弁護士解説】",
    "url": "https://www.ben54.jp/news/3012",
    "content": "面接や小論文を用いた「総合型選抜」専門のオンライン大学受験塾「SS義塾」（東京都港区）が、突然授業を中止し音信不通になった。塾を経営する会社の社長は「委託先に会社を乗っ取られた」「塾の口座から4000万円近くが不正に出金された」などと主張したと報じられている。 社長の発言の真偽にかかわりなく、受験生たちは受講料を支払ったにもかかわらず、それに見合ったサービスを受けられない状態に陥っている。受験生やその保護者らは、誰に対し、どのような「法的責任」を追及することができるのか。損害賠償請求事件の経験が豊富な荒川香遥（こうよう）弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 荒川弁護士は、受験生ないしは保護者は以下の3つの損害について法的責任を追及し得ると説明する。 ①受けられなくなったサービスの対価（授業料、講習会受講料等）②代わりに他の塾等を利用することになった場合の費用③精神的苦痛（慰謝料） 荒川弁護士：「これらのうち、『①受けられなくなったサービスの対価』『②代わりに他の塾等を利用することになった場合の費用』は、塾側の『債務不履行による損害』です。 受験生と塾との間には、受験生...",
    "published_date": "2025-12-18T10:42:55+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "いじめ被害も教員から「証拠あるんですか？」 実体験から“行政書士”となった現役高校生の闘い",
    "url": "https://www.ben54.jp/news/2999",
    "content": "茨城県水戸市在住の悉知信（しっち あきら）さん（18）は、現役高校生ながら行政書士資格を取得し、いじめ被害者の当事者団体を運営している。 自身も小学生のとき、骨折するほどのいじめ被害を経験した。 将来は弁護士を目指しているという悉知さんに、これまでの道のりを聞いた。（ライター・渋井哲也） 悉知さんがいじめの標的になったのは、小学校6年生の頃だった。 教室で受験用のテキストを広げて勉強していると、それを机から落とされた。「女子のリコーダーを舐めたんじゃないか」「女子トイレに入ったんじゃないか」など、根も葉もない噂も流された。 「なぜ突然いじめの標的になったのか、理由はわかりません。それまでと違うことは、中学受験しか思い当たらない。でも、私立受験組は私以外もいた。成績がよかったから反感を生んだのかもしれません…」 いじめは次第にエスカレートし、ついには腕の骨を折る出来事へ発展した。 「主犯格の子が、私が言ってもないことを『悉知が◯◯と言っているぞ』と別の子に告げ煽った。それを真に受けた子が『ふざけんな！』と言いながら突進してきて、足を思い切り持ち上げられました」 バランスを崩し左手をついた...",
    "published_date": "2025-12-18T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "立花孝志氏“3連続”完全敗訴 望月衣塑子記者を「名誉毀損」と訴えた裁判で…東京地裁は「竹内元兵庫県議をめぐる発信に裏付けなし」と断罪",
    "url": "https://www.ben54.jp/news/3010",
    "content": "政治団体「NHKから国民を守る党」（以下「N国党」）党首の立花孝志氏が、東京新聞の記者である望月衣塑子氏のX（旧Twitter）の投稿で名誉を毀損されたとして、同氏に160万円の損害賠償を求めていた訴訟で、東京地裁（加本牧子裁判長）は16日、原告立花氏の請求を棄却した。 望月氏の投稿は、兵庫県の斎藤元彦知事の疑惑を県議会で調査していた竹内英明元県議が自死した翌日に行われ、「立花孝志氏の言動がまたひとつの悲劇を生んだ。（中略）背景に、立花氏が『犬笛』を吹き続けた結果、SNS上での誹謗中傷がエスカレートしたとの指摘がある」というものだった（直後に削除し、冒頭を「また一つの悲劇が生まれた」と変更し再投稿）。 立花氏は、上記投稿が一般読者に対し、自身が支持者に竹内元県議に対する誹謗中傷を行うよう呼びかけ、竹内氏を自死に追いやった危険な人物であるとの印象を持たせるものであり、自身の社会的評価を低下させるとし、名誉毀損の成立を主張していた。しかし、裁判所により否定された。 判決後の記者会見で望月氏は「（立花氏の言説のような）誹謗中傷やデマが流布する現象はこれからも起き続ける可能性があり、その萌芽が...",
    "published_date": "2025-12-17T18:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "看護師らへの「特殊業務手当」廃止は違法、高裁判決も…病院は“原告以外不支給”で第2陣提訴へ",
    "url": "https://www.ben54.jp/news/3007",
    "content": "精神・神経疾患等の高度医療を担う国の中核的医療機関「国立精神・神経医療研究センター」（NCNP、東京都小平市）で働く看護師ら7人が、一方的に廃止された「特殊業務手当」の支払いを求め、東京高裁で逆転勝訴した裁判。 同センターで働く81人が新たに、総額およそ7663万円の未払い分の手当の支給を求め、12月16日、東京地裁へ提訴した。 提訴後、弁護士と原告が都内で会見を開き、「第2陣」提訴に至った理由などを語った。（ライター・榎園哲哉） 全身の筋力が低下していく筋ジストロフィーや重度心身障害の患者、統合失調症をはじめとする心神喪失によって他害行為などを犯した患者らへの対応等は、看護師らにとっても心身への負担が大きく、時には暴力被害などの危険も伴う。 NCNPでは、こうした患者の看護等を行う職員へ「特殊業務手当」を支給してきた。しかし、この手当が2018年に一方的に廃止されたことで訴訟へ発展した。 2018年1月、NCNPは勤務する職員らが加入する組合「全日本国立医療労働組合（全医労）武蔵支部」に対し、就業規則を改定し、手当を廃止すると通知した。 実際に、同年4月から毎年20％ずつ減額され、2...",
    "published_date": "2025-12-17T18:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「スマホ新法」明日施行、なにが変わる？ iPhone・Androidアプリ等の選択肢は広がるが…セキュリティリスク「増」の可能性も",
    "url": "https://www.ben54.jp/news/3005",
    "content": "12月18日に施行される「スマホ新法」は、iPhoneやAndroidで行われている「囲い込み」と呼ばれる行為を禁止し、Apple・Googleに「スマホの門戸を開けること」を求める法律だ。 アプリの入手先や決済方法、標準ブラウザなど、これまで事実上ロックされていた部分が、段階的に利用者の選択に委ねられることになる。一般のスマホ利用者としては自由度が広がる一方で、選択に伴うリスクも増える点には​注意が必要だ。 スマホ新法（「スマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律」）は昨年6月に国会で可決・公布され、今月18日に全面施行される。 制度設計には「EUデジタル市場法」が参照されており、監督機関は公正取引委員会となる。「公正で自由な競争」と「利用者の利便性・安全・安心」の両立を掲げる。​ スマホ新法の対象は、スマホのOSやアプリストアを提供している企業のうち、月間平均利用者数が4000万人以上という基準を満たす「特定ソフトウェア事業者」。具体的にはApple社とGoogle社が該当する（Appleの子会社であるiTunes株式会社も対象）。 同法5条では、...",
    "published_date": "2025-12-17T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "共産党、職員の「労働者性」を正式に認める 不当解雇めぐる“カジュアル除名”訴訟で方針転換",
    "url": "https://www.ben54.jp/news/3003",
    "content": "日本共産党から除籍された元福岡県委員会職員で作家・漫画評論家の神谷貴行氏が、不当解雇だとして地位確認などを求めている訴訟で、12月15日、第5回口頭弁論が開かれた。 被告である共産党側が、神谷氏について「労働基準法が適用されることを否定しない」と準備書面に明記し、労働基準法上・労働契約法上・労働組合法上の「労働者」であることを、正面から認めたことを明らかにした。 神谷氏の除籍のきっかけは、2023年2月に遡る。 同じく元共産党員の松竹信幸氏が、出版した書籍を理由に党から除名処分を受けたことを受け、神谷氏は福岡県委員会の総会で、松竹氏の処分見直しを提案した。提案は否決されたが、神谷氏はこの総会の内容を自身のブログ記事で公開し、同時に党の決定には従うと記載した。 しかし県委員会はこの記事の内容が党規約に違反していると判断し、記事の削除を繰り返し要求。神谷氏が応じなかったため、自己批判も求めてきたという。 一方、神谷氏は「公式に規約違反と認定された場合には記事を削除する」との姿勢をみせ、党規約が禁じている「自己批判の強要」を中止するよう訴えたが、2024年8月、県委員会は神谷氏の除籍を決定。...",
    "published_date": "2025-12-16T11:15:08+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "札幌のラーメン店「デカ盛」取材“すっぽかし”で食品ロス危機…TV局の法的責任は？【弁護士解説】",
    "url": "https://www.ben54.jp/news/3000",
    "content": "北海道札幌市のラーメン店「銀波露（ぎんぱろう） 札幌手稲店」のXアカウントが14日夜、以下の投稿を行い、15日16時の時点で閲覧数が1390万件近くに達している。 「2〜8kgのラーメンをお願いすると言われていてマックスの8kgの材料を用意していました。 明日には全て使い切りたいのでお時間があれば銀波露手稲店でお食事していただけませんか？ 幸い、15日の14：30頃に「オープン前から並んでくださったお客様、たくさんお越しくださったお客様のおかげでロスがなく全て使い切る事ができました！」との投稿がなされ、ロスが生じることは避けられた模様である。しかし、あくまでもそれは店の努力と投稿を見た善意の人々の協力のたまものであり、釈然としないものが残ることは否定できない。 このようなケースで、テレビ局には何らかの法的責任が生じないか。損害賠償事件の対応が多く、自身もデカ盛りで知られる東京・豊島区目白の某有名店をこよなく愛し足繁く通うラーメン愛好家の荒川香遥弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 荒川弁護士によれば、テレビ局側は「債務不履行」の状態にあると説明する。 荒川弁護士：「取...",
    "published_date": "2025-12-16T10:42:38+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "会社の忘年会“飲みすぎ”で死亡したら「労災」下りる？ 缶ビール2～3本、日本酒1.8リットルを一人で…裁判所の判断は",
    "url": "https://www.ben54.jp/news/2998",
    "content": "今年も忘年会シーズンがやってきた。ハメを外しがちではあるが、飲みすぎは死につながるリスクもあり、注意しなければならない。 「会社主催の飲み会で死亡した場合、労災は下りるのか？」 今回は、これが争われた裁判について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 亡くなったAさんは、電子機器等の製造をするX社の正社員として機械製造などに携わっていた。 X社では、毎年、仕事納めの日に社内で2時間程度の忘年会を開催し、ほぼ全従業員が参加していた。 この年も、仕事納めの日に、午前中に社内清掃を行い、清掃終了後の正午過ぎ（午後0時45分頃）から、社内で忘年会を開催した。忘年会では、X社が費用全額を負担し、弁当、煮物、鍋、漬物、果物などとともに、缶ビール（350ml）12本、日本酒（1.8l）1本、ジュースが出され、社長やAさんを含む従業員全員の合計7名が参加。忘年会は午後3時頃に終了した。 なお、本件忘年会への参加は強制ではなく、従業員の任意であった。X社は、Aさんを含む従業員全員に対し、当日について、忘年会の開催時間および終了後の時間を含め、所定終業時刻である午後5時までの所定労働時間にお...",
    "published_date": "2025-12-16T09:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“田久保前市長派”市議「パイロット」経歴詐称疑惑 本人は“業務経験”と弁明も…「説明・反論になっていない」その理由を弁護士が解説",
    "url": "https://www.ben54.jp/news/2978",
    "content": "14日、静岡県伊東市長選挙の投開票が行われ、無所属新人で国民民主党県連が推薦する元市議の杉本憲也氏が当選した。今回の選挙は、前市長だった田久保眞紀氏が、自身の学歴詐称疑惑に起因して議会から再度の不信任決議を受け、失職したことを受けて行われたものであり、田久保氏も再選をめざし立候補していたが、得票数3位で落選した。 田久保氏の学歴詐称疑惑をめぐる一連の騒動の中、10月19日の伊東市議会議員選挙で田久保氏の応援を受けて当選し、田久保氏の再度の不信任決議案に唯一、反対した片桐基至（もとゆき）市議に、経歴詐称疑惑が浮上している。 片桐氏は、選挙のためのリーフレットやHPで「航空機整備員、パイロット及び防空システム管理者に従事」と記載していたが、パイロットを名乗ることのできる「ウイングマーク」は取得していなかった。 このことについて、どのような法的問題があるのか。元東京都国分寺市議会議員で公職選挙法と選挙法務に詳しい三葛敦志（みかつら あつし）弁護士に聞いた。 片桐市議の上記行為が経歴詐称にあたる場合、どうなるのか。 三葛弁護士：「経歴詐称は公職選挙法の『虚偽事項公表罪』（同法235条1項、2年...",
    "published_date": "2025-12-15T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“副業探偵”の公務員が「市民の個人情報」で3000万円以上を荒稼ぎ 「データ屋」のヤバすぎる実態とは",
    "url": "https://www.ben54.jp/news/2989",
    "content": "3日、愛知県警は元愛知県豊田市職員で探偵業の男を地方公務員法違反（守秘義務）容疑で逮捕した。市民数十人分の個人情報を不正に照会し、約70人の顧客から3000万円以上を売り上げたとみられる。 報道によれば、男は同市教育委員会保健給食課主査だった2023年11～12月に、業務用端末から市民の氏名や過去の住所などの情報を取得。「副業」にしていた探偵業の顧客に漏らしたという。 「まだそんなデータ屋みたいなことに絡んでいる探偵業者がいるんですね」。大阪で探偵業を営むA氏は、半ばあきれ気味に口を開いた。 探偵業界の調査は、依頼者から探偵社、ブローカー、データ屋、そして情報源（通信キャリア社員、役所職員、ハッカーなど）へと流れる複雑な多重下請け構造を形成している。このサプライチェーンの中で、情報の「実行部隊」となる「データ屋」はリスクと背中合わせのポジションとなっている。 かつて、法規制がまだ緩かった時代には、探偵はこのデータ屋から個人情報などを入手。調査に活用していた。 「違法な行為に手を染めているわけですが、データ屋はいたって普通の人がやっていました。公務員もいましたし、水道会社やガス会社などの...",
    "published_date": "2025-12-15T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "男子中学生「無免許でバイク2人乗り」事故死 “衝突した軽自動車ドライバー”罪に問われる可能性は？",
    "url": "https://www.ben54.jp/news/2981",
    "content": "先月19日、大阪・守口市の交差点で、軽自動車とオートバイが衝突する事故が発生。報道によれば、オートバイに乗っていたいずれも14歳の男子中学生2人が死亡し、車を運転していた会社員が過失運転傷害の疑いで逮捕された（その後、容疑は過失運転致死へ切り替え）。 事故当時の報道によれば、現場ではバイク用のヘルメットは確認されなかったという。 こうした報道に対し、SNSでは「中学生ってことは、無免許で2人乗り？」「ノーヘルはあまりに危険すぎる」「運転手もこれで逮捕は可哀想」と車の運転手に対する同情の声も多い。 今回の事故では、車の運転手も前方不注意があったことを認めているというが、被害者側に違反があった場合でも、運転手が起訴される可能性はあるのか。もし起訴された場合には、被害者側の違反行為は量刑にどの程度影響を与えるのか。 交通事故に注力する伊藤雄亮弁護士に聞いた。 報道の通りであれば、今回の事故では、バイク側に「無免許」「ノーヘルメット」「2人乗り」などの道路交通法違反があったことが考えられる。 伊藤弁護士は、事故の“被害者側”による違反行為は、起訴・不起訴の判断や有罪・無罪の認定に「間違いなく影...",
    "published_date": "2025-12-15T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "長谷川平蔵と“同年代” 南町奉行・池田長恵の「人間くさい」魅力とは",
    "url": "https://www.ben54.jp/news/2994",
    "content": "NHK大河ドラマ『べらぼう〜蔦重栄華乃夢噺』の主要登場人物として注目されたのは火付盗賊改方・長谷川平蔵だが、その平蔵の1歳年上で、同時代に南町奉行を務めた池田長恵（いけだ・ながしげ）は、あまり知られていない。 実績を残した半面、失敗したり上役の顔色をうかがったり、人間くさい男だった。（小林明／ライター） 池田長恵は岡山藩の支藩である岡山新田藩（生坂藩［いくさかはん］ともいう）の藩主・池田政晴（まさはる）の四男として、1745（延享2）年に誕生しました。江戸時代初期に名君といわれた池田光政（みつまさ）の玄孫（やしゃご）です。つまり、れっきとした大名の血筋です。 ただ、長恵はのちに同族の旗本・池田政倫（まさとも）の元へ養子に出されます。政倫は900石の旗本で、つまり明らかに格下の家に追い払われたようなものでした。おそらく母親の身分が低かったのでしょう。実際、母の名や素性は記録に残っていません。 しかし、一族の中でぞんざいに扱われていた者に限って、意外としたたかだったりします。長恵はそのケースで、1775（安永4）年、31歳で父・政倫から家督を継ぐと頭角を現してきます。38歳で幕臣の監察役で...",
    "published_date": "2025-12-14T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「警察官を辞めたら終わり」すり込みで“洗脳”…「真面目な人ほど病む」OBが明かす“コンプラ無縁”組織体質の実態",
    "url": "https://www.ben54.jp/news/2975",
    "content": "市民の安全・安心を支える存在として治安維持に奔走する警察官。そんな質実剛健な警察官の自死を報じるニュースには心が痛む。 その重要な手掛かりを赤裸々に明かすのは『警察官のこのこ日記』（三五館シンシャ）の著者で警察官OBの安沼保夫氏。 「強く、正しくなければならない」という“警察官としてあるべき姿”の刷り込み、さらに常に緊張を強いられる環境。そこに絶対服従の組織文化が強力な圧力となり、特にまじめで誠実なタイプの警察官を追い込んでいくのだという。 安沼氏が「洗脳」とも表現する、上からのプレッシャーや実績至上主義の現場。それはまさにブラック企業そのものといえ、一般市民が警察官に抱くイメージとは真逆だ。（本文：安沼保夫） 警察に対する世間一般のイメージが時としてプレッシャーとなります。 警察学校では「お前は警察に向いてない」とか「辞めちまえ」などと言われ続け、プライドをへし折られ、それでも食らい付いて行った者が警察官となることができます。 「自信がない」なんて弱音を吐こうものなら、即退職者リストに入り、教官から目をつけられてしまいます。 そこで警察官は「弱音を吐いてはいけない」という固定観念を植...",
    "published_date": "2025-12-14T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "『忠臣蔵』討ち入り「12月14日」ではなかった？ さまざまな“通説”存在も…「旧暦→新暦」ややこしすぎる“変換ルール”とは",
    "url": "https://www.ben54.jp/news/2973",
    "content": "今日「12月14日」は、旧暦（太陰太陽暦）では、「忠臣蔵」のモデルとなった事件として名高い「赤穂浪士の討ち入り」（元禄赤穂事件）が起こった日とされている。忠臣蔵は古くから日本人に愛され、ごく最近まで、年末になると毎年のようにドラマが制作されたり映画が放映されたりしてきた。 赤穂四十七士のリーダーである大石内蔵助（くらのすけ）は古くから、阪東妻三郎、長谷川一夫、片岡千恵蔵、市川右太衛門、松本幸四郎（八代目、九代目）、萬屋錦之介、緒形拳、仲代達也、里見浩太朗、ビートたけし、松方弘樹、高倉健、中村吉右衛門、松平健、田村正和、北大路欣也など、錚々たる大スターが演じており、「忠臣蔵」「赤穂浪士」モノは時代劇の定番中の定番であり、国民的ドラマだったといっても過言ではない。 しかし、元禄赤穂事件には根本的な「誤解」が根強くある。 それは「吉良上野介（こうずけのすけ）は浅野内匠頭（たくみのかみ）に意地悪をしていない」「浅野は前後の脈絡なく吉良の背後から斬りつけた」「四十七士の服装はバラバラだった」「当日は雪は降っておらず晴天だった」「『山鹿流の陣太鼓』は存在しない」といった「史実と虚構の区別」の話では...",
    "published_date": "2025-12-14T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“普通の大学生”が転売ヤーに…「プレステ5」購入するだけで時給1万円、若者の“闘志”に火をつけた「代理購入バイト」の闇",
    "url": "https://www.ben54.jp/news/2979",
    "content": "ソニーの家庭用ゲーム機「プレイステーション5」は、2020年11月の発売直後から深刻な品薄と価格の高騰が続き、その大きな原因となった「転売」には当時から批判が寄せられた。 大手家電量販店では「自社発行のクレジットカードでのみ購入可能」とする対策も取られた。これに対し一部の転売グループは、購入可能なカードを持っている第三者に報酬を支払いPS5を買い取る「代理購入」という手段に出た。 本記事では、フリーライター奥窪優木氏の著書『転売ヤー 闇の経済学』（新潮新書、2024年）から、ある学生が代理購入バイトを通じて転売の世界に足を踏み入れるまでの経緯を描いた箇所を抜粋して紹介する。（本文：奥窪優木） 「秋葉原のヨドバシカメラに9時までに来れますか？」 都内に住む男子大学生SがそんなLINEのメッセージで目を覚ましたのは、2022年3月下旬、土曜日の朝7時半のことだった。授業のほとんどがリモートになって以来、これほど早くに起床することがなくなっていた彼は、メッセージの送り主に気づくまでに数秒を要した。 メッセージを送ってきたのは、1ヶ月ほど前にSがたまにのぞくLINEのオープンチャット上のカメラ...",
    "published_date": "2025-12-13T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "激務で血尿→“パパ活”へ…「こんなに楽に稼げていいの？」28歳・上場企業OLがのめり込んだ“若さを換金”する感覚",
    "url": "https://www.ben54.jp/news/2987",
    "content": "経済的援助を目的とした男性（パパ）と女性が交際する「パパ活」。近年の“ブーム”の裏で、1980年代の「愛人バンク」の流れを汲み、脈々と生き続けてきたのが、会員制の「交際クラブ」という“愛人・パパ活女子斡旋所”だ。 交際クラブは、ある程度の財力がある男性会員から紹介料を受け取り、デートをセッティングすることで利益を得ている。SNSやアプリと異なり、運営会社や生身のスタッフが間に入るため、身元の確かさと安心感がある点が特徴だ。 「風俗ではない」「自由恋愛」と強調されるものの、実際は性的な関係に発展することも想定されたシステムであると言える。 本記事では、漫画家・ラブホテル評論家であり、かつて交際クラブのスタッフとして男女双方の会員の面接などを経験した日向琴子氏の著書『ルポ パパ活』（彩図社、2022年）より、パパ活について「こんなに楽に稼げていいの？」と語る、28歳の女性（上場企業OL・未婚）のエピソードを紹介する。 ※『ルポ パパ活』は著者の体験を元に記していますが、プライバシー保護の観点から人名、施設名などの一部を仮名にしてあります。 「パパ活を始めたのは、100万円近い借金があったか...",
    "published_date": "2025-12-13T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「あなたのためを思って…」子どもを“支配”する親、共通点は「愛情と虐待の混同」？ 自己正当化のために利用される“言い訳”とは",
    "url": "https://www.ben54.jp/news/2983",
    "content": "全国の児童相談所が対応した、2023年度の児童虐待相談件数は22万5509件にのぼり、前年より5％増となった（厚労省発表）。身体的虐待のほか、心理的虐待も増加している。 精神科医の片田珠美氏は、子どもを攻撃する親の多くが「自分は正しい」と思い込んでいることが厄介だと指摘する。善意のつもりで接しながらも、なぜ彼らは子どもに手をあげ、心を傷つける行為に至ってしまうのか――そのメカニズムを探る。 ※ この記事は、片田珠美氏による『子どもを攻撃せずにはいられない親』（PHP新書）より一部抜粋・再構成しています。 親は子どもの成功や幸福を願い、我が子が幸せに包まれると自分のことのように喜ぶのが当たり前だと、一般には考えられている。だが、実際には我が子をうらやむ親が存在する。 イギリスの精神分析家、スティーブン・グロスは、そういう事例をいくつか紹介している（『人生に聴診器をあてる』）。 たとえば、ある母親は、自分の娘に買ってやったプラダのウールスーツのスカートを間違って洗濯機にほうりこんで、台なしにしてしまった。この母親が貧困のなかで育ったという事実を、グロスは指摘しており、我が子をうらやむ親の典...",
    "published_date": "2025-12-13T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "医療団体が高市首相らに「英断求める」要望書 政府による“32万円支援案”、7割が対象外の恐れ…「制限なし」の大幅支援求める",
    "url": "https://www.ben54.jp/news/2993",
    "content": "全国の医師・歯科医師約10万6000人で構成される全国保険医団体連合会（保団連）は12月12日、高市早苗首相、片山さつき財務相、上野賢一郎厚労相宛に医療機関への十分な財政措置を求める要望書を提出した。 焦点となったのは、政府が2025年度補正予算案で示した「賃上げ・物価上昇に対する支援」だ。 政府が示した支援額は、無床診療所で32万円（物価高騰対応分17万円、賃上げ対応分15万円）。医療機関の窮状に対応する姿勢を示すものの、保団連はこれを「不十分だと言わざるを得ない」と断定している。 加えて、保団連が問題視しているのはその支給条件だ。 賃上げ対応分について、政府は「ベースアップ評価料」を届け出ている医療機関のみを対象とする方向で調整していると報じられている。 届出の簡素化などの措置も講じられているが、上述した制限が多くの医療機関を支援の対象外とする可能性を保団連は指摘している。 保団連によると、現在「ベースアップ評価料」を算定できている診療所は、全医療機関のわずか約3割に過ぎず、残りの7割の医療機関は、この支援枠から除外される恐れがあるという。 医療現場の経営悪化は、限界を超えている。...",
    "published_date": "2025-12-12T18:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「1杯のラーメンが1000円から2000円になるのと同じ」 介護保険「2割負担」拡大に反対署名3万3259筆、認知症家族の団体が会見",
    "url": "https://www.ben54.jp/news/2990",
    "content": "厚生労働省の審議会では現在、原則1割の介護保険サービスの自己負担について、2割負担の対象者を拡大することなどを検討している。 公益社団法人「認知症の人と家族の会」は12月2日、対象者の拡大に反対する署名3万3259筆を厚労省老健局に提出。同日、都内で記者会見を開いた。 認知症の人と家族の会は1980年に設立され、45年にわたり認知症の人とその家族を支援してきた当事者団体だ。現在、代表理事の和田誠氏が、社会保障審議会・介護保険部会の委員として、第10期介護保険制度改正の議論に参加している。 今回の要望書では、（1）介護保険サービス利用料2割負担の拡大反対、（2）ケアマネジメント利用者負担導入反対、（3）要介護1・2の生活援助サービス等の地域支援事業への移行反対の3点を掲げている。 和田誠代表理事は会見で「物価高で家計が決して楽ではない中、介護保険サービスの負担引き上げは生活を直撃してしまう。老々介護の世帯やシングル介護の世帯が多い中で、要介護者の負担が上がってしまうと世帯の生計が成り立たなくなる」と強調した。 「認知症の人と家族の会」によると、現在、介護保険サービス利用者の92%は1割負...",
    "published_date": "2025-12-12T18:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「会社を守るための機関か」都労委の“解雇救済棄却”に労組が猛反発 化学メーカーの「黒字工場閉鎖」「和解金1.2億円の撤回」などめぐり労働争議",
    "url": "https://www.ben54.jp/news/2988",
    "content": "東京都労働委員会は、日本アクリル化学が工場閉鎖に伴い2020年9月に従業員10名を解雇したことに対して、全労連・全国一般労働組合らが求めていた救済申立てをすべて棄却する命令を12月10日に交付。 労組側は11日「命令は不当であり強く抗議する」として声明を発表し、都内で会見を開いた。 日本アクリル化学は、米国に本社を置く大手化学企業ダウ・ケミカルの100パーセント子会社で、名古屋工場を唯一の事業所としていた。 同社は、アクリル樹脂の製造販売を主な事業としており、紙塗工・自動車・建築用塗料など多岐にわたる樹脂製品を製造。労組側は「長年中京地域で雇用の一角を担ってきた」と主張する。 しかし、2019年12月、親会社ダウ・ケミカルの経営方針により、工場閉鎖が検討され始めたという。 会社側は、安全性上の問題を解決するための設備投資に約33億円が必要だが、その投資回収が困難だったことが理由だと説明している。一方、労組側は、工場が毎年黒字経営を続けており、需要も十分にあったと主張し、見解が分かれている。 なお、日本アクリル化学は2021年12月17日に開催された株式総会で解散を決議している。 202...",
    "published_date": "2025-12-12T10:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「放置柿」でクマ誘引、法的責任は？ 収穫されない実が“絶好のエサ”に…12月なのに冬眠しない一因にも",
    "url": "https://www.ben54.jp/news/2982",
    "content": "クマによる人身被害が過去最悪となった今年（11月末時点で被害件数209件、被害人数230人）、人の生活圏にやってきたクマが柿の木に居座る様子を、報道などで目にする機会も多かったのではないだろうか。 12月は、本来ならクマの冬眠シーズンに入っているはずだ。しかし、4日には、長野県の野沢温泉で除雪作業中だった70代の男性がクマに襲われ、顔や足にケガを負う事故が発生するなど、依然として人の生活圏へのクマ出没は続いている。 クマは、寒さを理由に冬眠するのではなく、食べ物がある限り活動を続けるという。高齢化や過疎化などによって、食べごろになっても収穫されない「放置柿」は、クマ誘引の一因として問題視されているが、対策には法的な壁も立ちはだかる。 11月下旬、都内在住の会社員Aさんは東北新幹線で東京から仙台へ向かっていた。大宮を過ぎ、徐々に景色がのどかになっていく中、完熟した柿の実がたわわになった木が点在していることに気がついたという。 「ちょうど紅葉の時期だったので、北に行くにつれて木々の赤や黄色が濃くなっていくのを楽しみながら車窓を眺めていました。すると、あちこちで、どう見ても収穫期を過ぎた柿の...",
    "published_date": "2025-12-12T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "元女優が明かす「AV新法」の“深刻な欠落” 出演者が「海外出稼ぎ売春」「違法ライブ配信」も…立法府が招いた“業界の歪み”とは",
    "url": "https://www.ben54.jp/news/2976",
    "content": "「同人の子たちからの相談がすごく増えました」 こう明かすのはかさいあみ氏。元AV女優で、フリーAV女優連盟共同発起人であり、現在は一般社団法人映像実演者協議会の理事も務めている彼女のもとには、人づても含め、AV出演などに関する相談が連日舞い込んでくるという。 同人とは、旧AV人権倫理機構（現CCBU）の認証を受けていない個人または同人サークル制作のアダルトビデオ（AV）。AV新法施行により規制が厳しくなり、適正AV（※）の管理下では仕事がやりづらくなった演者などが、流れ込んでいる。 ※成人向けコンテンツのメーカー、プロダクションなどが参画し組成された業界団体『適正映像事業連合会（Compliant Contents Business Union）』が、メーカー・プロダクション等の事業者による連合体で、法律と同団体の自主規制ルールを順守して制作したAV作品（CCAV）。 「契約書はなくていいから、すぐにお金にしてあげるよ」 これが同人AVの演者を誘う売り文句だ。とにかくお金が必要でAVで稼ごうという演者にとっては、面倒な手続きより、即金がありがたい。需要と供給が合致するのだから、同人AV...",
    "published_date": "2025-12-12T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "残業、工期、単価が変わる？ 「改正建設業法」12日から完全施行…“持続可能な建設業”への転換で「担い手不足」解消なるか",
    "url": "https://www.ben54.jp/news/2970",
    "content": "建設業界における慢性的な長時間労働や人手不足などの問題を受けて成立した改正建設業法が、12月12日、完全施行される。今年11月に閣議決定された。 具体的には著しく低い見積りでの契約が禁止される他、著しく短い工期での契約や「原価割れ契約」の禁止が受注者にも拡大されるなど、適正な価格と工期を確保しながら健全な取引関係を築くことを求める内容となっている。 こうした規制強化によって長時間労働の温床となってきた「無理な工程」や「ダンピング競争」に歯止めをかけ、現場の働き手の処遇改善や事業者の持続可能性を高めることが狙いだ。 国土交通省のホームページには「建設業は、社会資本の整備・管理の担い手であるとともに、災害時における『地域の守り手』として国民生活や社会経済活動を支える極めて重要な役割を担っています」と記載されている。 しかし労働条件の厳しさなどを背景に建設業の就業者は減少が続いている。また、近年の資材価格の急騰により、現場技能者の賃金のもととなる労務費等が圧迫されないよう、増加分を適切に価格へ反映させることも求められている状況だ。 こうした課題に対応するため、①労働者の処遇改善、②資材価格高...",
    "published_date": "2025-12-12T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "秋田「クマ被害」で県内経済にも深刻な悪影響… 鈴木知事「国には抜本的な獣害対策をやっていただきたい」",
    "url": "https://www.ben54.jp/news/2986",
    "content": "12月11日、秋田県の鈴木健太知事が外国人特派員協会（東京・千代田区）で会見し、国内外の注目が集まるクマ被害への対応として自衛隊派遣を要請した経緯や、県としての今後の対策方針を説明した。 2025年、秋田県内ではクマ（ツキノワグマ）による人身被害が58件発生した。被害者は66名で、うち4名が死亡。2023年にもクマの大量出没が起こり70人が人身被害に遭ったが、当時と異なり、今年の特徴は市街地を中心に発生していることだという。 また、秋田県独自のクマ通報システム「クマダス」には1万3000件以上の目撃情報が寄せられた（ただし一般人でも通報を寄せられるシステムであるため、同一個体が重複して通報されているケースなども含まれている）。 死亡にまでは至らなくとも、クマによる外傷の9割は顔面に発生し傷跡が残る。「県内での交通事故に比べると実際の死傷者数ははるかに少ないものの、県民には多大な不安が発生している」（鈴木知事） また、クマ出没のニュースが国内外に報道されることにより、秋田県の観光・宿泊産業や外食産業は深刻な打撃を受けており、経済的な影響がきわめて大きいという。 例年のクマ被害のピークであ...",
    "published_date": "2025-12-11T18:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「戦って戦って戦って戦って戦っていきたい」 高市首相「働いて働いて…」発言の流行語大賞選出に過労死遺族らが抗議",
    "url": "https://www.ben54.jp/news/2985",
    "content": "自民党総裁選直後の10月4日、高市早苗首相が発した「働いて働いて働いて働いて働いてまいります」という発言が、12月1日に新語・流行語大賞の年間大賞に選ばれた。 憲政史上初の女性首相による「気合の入った」言葉として評価されたこの受賞だが、過労死で大切な家族を失った遺族たちからは怒りの声が上がっている。 12月11日、過労死遺族らが都内で緊急記者会見を開き、流行語大賞受賞と高市内閣が進める労働時間規制の緩和方針に対する強い抗議の意を表明した。 「医師過労死を考える家族の会」の中原のり子共同代表は、会見で「流行語大賞のニュースを見たときには愕然とした」と述べ、次のように訴えた。 「11年前、過労死等防止対策推進法を作ってもらった時、全議員が『過労死は二度と出さない』という決意のもと賛成票を投じてくださった。高市さんもその中にいらしたはずなのに、真逆の方向に走り始めている」 中原共同代表の夫は「馬車馬のように働く」という言葉を残して過労死した。 高市首相は自民党の総裁に選ばれた直後にこの言葉を使っており、中原共同代表は「実際に人が死んでいる言葉を、いいように使い回している。こんな言葉が独り歩き...",
    "published_date": "2025-12-11T18:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「盗作」疑われた日本画家に高裁が“潔白”認める判決 処分下した公益財団法人に200万円の賠償命令",
    "url": "https://www.ben54.jp/news/2980",
    "content": "公益財団法⼈「日本美術院」に盗作を疑われ、同院の理事解任相当処分および展覧会への1年間の出品停止処分を受けた画家の梅原幸雄氏が、処分の無効確認と損害賠償等を求めていた裁判で、12月10日、東京高等裁判所で判決が言い渡された。 東京高裁（梅本圭一郎裁判長）は、原告の訴えを認め、日本美術院に対し、慰謝料等約200万円を支払うよう命じた一審判決を維持した。 判決後の会見で、梅原氏は「私は盗作をしておりません。私に対する処分が、違法かつ無効であったことが認められ、うれしく思います」と語った。 紛争の発端は、2023年3月、画家の國司華子氏が、梅原氏の作品と自身が制作した作品が酷似していると日本美術院に申し立てたことだった。 日本美術院は申し立てを受け、倫理委員会および理事会で審議を実施。同年4月27日、梅原氏に対して「理事解任相当処分」および「1年間の出品停止処分」を行うことを決め、開催していた公募展（院展）に出品されていた梅原氏の作品を撤去した。 さらに翌5月には、同院のホームページ上に「梅原氏本人は明瞭に否定されているものの、当院としては、結果的に他人の作品に類似していると判断したことを理...",
    "published_date": "2025-12-11T13:00:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "豊田市職員が「市民の個人情報」不正取得→副業で“3000万円”売上も…「全額没収」にはならない？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2977",
    "content": "12月3日、愛知県豊田市の元市職員で、在職中に探偵業を「副業」として行っていた男性が、地方公務員法違反（守秘義務）容疑で愛知県警に逮捕された。 報道によれば、男性は市役所での勤務中、業務用端末を使って市民の個人情報を数十人分にわたり不正に照会・取得し、探偵業の顧客約70人に提供していたとされる。こうした情報提供による売り上げは3000万円以上とみられている。 男性の行為により数十人の市民が不正に個人情報を取得されてしまったが、この「損害」について、賠償を請求することはできるのだろうか。 民法に詳しい杉山大介弁護士によると、原則として、個人情報が不法に用いられた場合には損害賠償を請求することは可能だという。具体的には、「精神的な苦痛」に対する賠償である慰謝料（民法710条）を請求することができる。 ただし、その金額は低い。氏名や住所、電話番号やメールアドレスなどの一般的な個人情報（単純情報）の場合には一人当たり数千円が相場だ。ただし、病歴が間接的に明らかになる通院歴といったセンシティブな情報が含まれる場合には、1万円を超えることもあるという。 いずれにせよ、数十万円といった損害賠償が当然...",
    "published_date": "2025-12-11T09:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護基準引き下げ、最高裁で「違法」確定も…厚労省が“独自基準”で再減額 法学者120人「法治国家の破壊」指摘",
    "url": "https://www.ben54.jp/news/2974",
    "content": "生活保護基準の引き下げをめぐる「いのちのとりで裁判」。最高裁でその違法性が“断罪”され、原告らが引き下げ前の基準に戻しての支給を求めていたが、国・厚労省は独自の試算を基に支給額を再計算し、大幅に減額した額を算出して、2025年度補正予算に計上した。 これに対し、原告と支援する弁護士らは12月9日、東京都内で「司法軽視の再減額方針の撤回を求める」緊急集会を開き、国の対応を批判した。 国の対応に対しては、120人を超す法学研究者からも「三権分立原則に違反する」として緊急声明が出されている。（ライター・榎園哲哉） 2012年末の衆院選で自民党は、当時、人気芸人の母親が生活保護を受給しているとの報道を機に沸き起こっていたバッシングの声を背景に、「生活保護費10％削減」を公約に掲げた（芸人の母親の受給は適法だった）。 厚労省は自民党の公約に“忖度”する形で、2013～15年、3度にわたって生活保護費のうち食費などに該当する「生活扶助費」を平均6.5％引き下げる保護変更決定処分を行った。 これに対し、全国の受給者約1000人が、支援する弁護士らとともに2014年2月以降、全国29地裁で31の処分取...",
    "published_date": "2025-12-10T18:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「日本では他人…」フランスで同性婚のカップル、婚姻届の“受理”求め家事審判申し立て 「立法待たず救済を」訴える",
    "url": "https://www.ben54.jp/news/2972",
    "content": "フランスで婚姻関係にある日仏の法律上同性カップルが、日本でも婚姻を認めるよう求め、兵庫県尼崎市長を相手に家事審判を申し立てている。 12月9日、申立人である同市出身の渡邉・プロスペル・礼さん（以下、礼さん）と、パートナーのプロスペル・コガリさん（以下、コガリさん）、および弁護団が都内で記者会見を開いた。 会見では提訴の背景に加え、「婚姻届が受理されなかったこと」を理由として国に損害賠償を求めるのではなく、戸籍法に定められた手続きを利用して行政に直接「受理」を迫るという、従来の同性婚訴訟とは異なる法的戦略について語った。（ライター・杉本穂高） 申立人の礼さんは「クエスチョニング・パンセクシャル」、コガリさんは「ノンバイナリー」という性自認・性的指向を持つ法律上同性カップルだ。 2018年にフランスで結婚し、現在は同国で生活しているが、日本への一時帰国や将来的な居住の選択を考えた際、日本国内における法的保障の欠如がリスクとなっている。 会見で礼さんは、会見前日の8日23時26分、青森県東方沖を震源とする地震が発生した際にも恐怖を感じたことを吐露した。 「もし避難が必要になった時、コガリと一...",
    "published_date": "2025-12-10T12:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ハローワーク求人に応募ゼロ」障害福祉の現場84%で職員不足 入浴は週4回、トイレは順番待ち…“深刻な影響”実態調査で明らかに",
    "url": "https://www.ben54.jp/news/2971",
    "content": "障害のある人たちの生活を支える福祉事業所で、深刻な人手不足が続いている。全国約1800の障害福祉事業所で構成する「きょうされん」が12月9日に発表した実態調査によると、回答した3142か所の事業所のうち84.2%が職員不足を訴え、募集人数に対する採用人数の割合（充足率）は正規職員でわずか56.8%にとどまった。 きょうされんは同日、調査結果をまとめた報告書を発表。都内で会見を開いた。 調査は今年8月から10月にかけて実施され、就労支援や生活介護、グループホームなど全国の障害福祉事業所から回答を得た。 「大いに不足している」「不足している」「やや不足している」を合わせた職員不足を訴える事業所は84.2%（3142か所中2647か所）に上り、介護労働実態調査の64.7%を大きく上回る結果となった。 自由記述欄には2419件の回答があり、なかには「ハローワークにどれだけ募集しても人は来ない。有料求人サイトや人材紹介会社に何百万円も出す余力はない」「現場の職員が3、4人とも全員60代を過ぎている。施設長は定年退職で、次はどうすればいいのか」といった悲痛な声が寄せられた。 募集費用の負担も深刻で...",
    "published_date": "2025-12-10T11:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "野生クマに襲われ死傷したら「法的責任」誰が負う？ 冬眠シーズン到来も“生活圏”に出没…住民の不安おさまらず",
    "url": "https://www.ben54.jp/news/2968",
    "content": "日本各地で、ツキノワグマやヒグマによる人身被害が記録的な水準で発生している。 環境省が11月17日に発表した速報値によれば、今年4月から10月末までのクマによる人身被害件数は176件、被害者数は196人に到達。2006年度以降の同期で最多だった2023年度（被害件数165件、被害者182人）を既に上回る深刻な状況だ。 なかでも深刻なのが死亡者数の増加だ。10月末時点で死者は12人、さらに11月には秋田県湯沢市の山林で高齢女性が死亡する事故が発生した。今年度の死亡者は全国で13人（5日現在）となり、過去最悪だった2023年度（6人）の2倍以上に達している。 被害が集中しているのは秋田県（56人）が最多で、岩手県（34人）、福島県（20人）が続く。背景にはクマの個体数増加や、冬眠前の栄養源となるドングリの凶作などが指摘されるが、人の生活圏とクマの活動エリアが重なり始めているとの見方もある。 こうした状況を受け、国は法改正を行い、9月から一定の要件の下、人の生活圏における緊急銃猟を可能とした。また、自衛隊による駆除支援が導入され、国家公安委員会規則の改正により、警察官がライフル銃でクマを駆除...",
    "published_date": "2025-12-10T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“高校生”が企業にサイバー攻撃、個人情報700万件超を不正取得 “ゲーム感覚”でのハッキングも…倫理観欠落の若者を襲う「代償」とは",
    "url": "https://www.ben54.jp/news/2969",
    "content": "生成AIの悪用が徐々に顕在化し始めている。使いこなせば、想像を超えるような犯罪も可能なITツールは、若年層ほどその存在がより身近で、自在に操る“天才少年”も珍しくないという。 2日、警視庁に逮捕された大阪市の高校2年生の少年はネットカフェの運営会社をサイバー攻撃し、700万件以上の会員情報を盗み取った。サイバー犯罪の若年化に歯止めをかけるのに、なにが必要なのか。 昨今のサイバー犯罪の傾向も踏まえ、問題の根幹に迫り、対策の方向性を考察する。（本文：ITジャーナリスト・井上トシユキ） インターネットカフェの運営会社にサイバー攻撃を行い、会員情報約725万件を盗み取ったとして、大阪市の高校2年生が不正アクセス禁止法違反と偽計業務妨害の疑いで再逮捕された。この少年は、他人名義のクレジットカードを使用した窃盗の疑いで今年11月に逮捕されていた。 不正にアクセスしたサイトから会員情報を自身の端末に取り込むプログラムを自作する際、機能を改善するために生成AIを利用。AIの安全で倫理的な利用のために入出力を監視する「ガードレール」を回避して不正な目的に使うことをAIに悟られないよう、質問を工夫していた...",
    "published_date": "2025-12-09T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「国旗損壊罪」は本当に必要なのか？ 憲法学者が指摘する「表現・精神の自由」侵害の危険性",
    "url": "https://www.ben54.jp/news/2966",
    "content": "10月、自民党と日本維新の会は、2026年の通常国会で「国旗損壊罪」――正式には「日本国国章損壊罪」――を制定する法案を提出する方針を明らかにした。また、参政党は単独で11月27日、「日本国国章損壊罪」の新設を盛り込んだ刑法改正案を参議院に提出した。 参政党案では、日本の国旗を侮辱する目的で損壊・除去または汚損した場合、2年以下の拘禁刑または20万円以下の罰金を科すという内容となっている。 こうした動きは2012年にも、また2020年の暮れから2021年の1月にもあった。2012年には国会に提出された上で、廃案となっている。今回すでに明らかになっている参政党提出法案の骨子は、これらの過去の議論と大筋で同趣旨である。自民・維新提出予定の法案も大筋で同じものと考えられる。 これらの法案が、現在の内容のままで法制化されれば、憲法への抵触を免れない。（本文：志田陽子（憲法学者）） この件が表現活動にどう影響してくるかについては、2012年の法案に関して出された日弁連の声明をはじめ、多くの法律家が繰り返し指摘してきた。 同法案は、損壊対象の国旗を官公署に掲げられたものに限定していないため、このま...",
    "published_date": "2025-12-09T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「残業キャンセル界隈」若者が増加？ 「職務放棄」との批判も…“定時退社の権利”どこまで通用するか【弁護士解説】",
    "url": "https://www.ben54.jp/news/2967",
    "content": "昨年の春に「お風呂キャンセル界隈」という単語が広まったことをきっかけに、「外出キャンセル界隈」「ご飯キャンセル界隈」など、いまや「○○キャンセル界隈」のフレーズはすっかり定着した。そして今年の後半から目につくようになったのが「残業キャンセル界隈」だ。 仕事が残っていても定時になったら帰り、それを申し訳なく思ったり悪びれたりしないのが、残業キャンセル界隈と称する若者たちの特徴だという。 Xでは「生産性を上げない限り残業が発生するならスケジュールがそもそもおかしい」と擁護する声もある一方で、「もうそれは『残業キャンセル界隈』ですらなくただの『職務放棄』なのよ」などと批判する声もある。 しかし、定時だからといって残業を断ると、人事評価が下がったり懲戒を受けたりするなどのペナルティが生じるのでは、との疑問を抱く人もいるのではないか？ 以下では「残業キャンセル」に関わる法律的な問題を解説する。 そもそも、「会社員が残業をキャンセルする権利」は法律で定められているのだろうか？ 日本の労働基準法では法定労働時間は1日8時間・週40時間とされており、これを超える労働（時間外労働）は、本来、原則的に禁止...",
    "published_date": "2025-12-09T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“タイムカードなし”でも残業代認定、会社に260万円支払い命令 裁判所が元従業員の「自作出勤簿」を証拠として信用したワケ",
    "url": "https://www.ben54.jp/news/2965",
    "content": "「自分で作成した出勤簿」が、残業の証拠となるのか？ 元従業員から提起された残業代請求訴訟において、会社は「その出勤簿には信用性がない」と反論。しかし、裁判所は信用性を肯定し、会社に対して残業代約150万円の支払いを命じた。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） Aさんは、化粧品の販売などをしているX社の正社員として働いていた。肩書は「執行役員副社長兼支社長」で、給料は月額50万円だった。 AさんはX社を約1年7か月で退職。それから1年ほどたったころ、X社に対して「残業代を払っていただきたい」「出勤簿や就業規則を開示してほしい」などと記載された書面を送付した。残業したのに残業代が支払われていなかったことについて、退職後に業を煮やしたのだろう。 しかし、X社は書面が到達していたのにもかかわらず、何の返答もしなかった。そこで、AさんはX社を相手取り、残業代を求めて訴訟を提起した。 Aさんの勝訴である。裁判所はX社に対して「残業代約150万円を支払え」と命じた。以下、裁判における争点を順番に解説する。 1つ目の争点は、残業時間である。Aさんは、「私が働い...",
    "published_date": "2025-12-08T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「相続登記」“自分で申請”してみたら大変だった…司法書士に頼まず「ゼロ費用」は可能か？ 義務化から1年半、痛感した“障壁”",
    "url": "https://www.ben54.jp/news/2962",
    "content": "所有者不明の不動産（土地・建物）が全国で増えている。公共事業や災害復旧の妨げにもなりかねない、こうした不動産への対策として、国・法務省が昨年4月に相続登記の義務化を始め1年半が経過した。 相続登記の件数は増えているのか、現状を取材した。また、筆者が実際に司法書士等の専門家に頼まず自力で相続登記を行ってみたところ、期間・費用など課題も見えてきた。（ライター・榎園哲哉） 筆者が居住する東京都大田区でも、人の住んでいない朽ち果てた空き家が少なからず点在している。 総務省が5年ごとに行っている「住宅・土地統計調査」の令和5年調査結果によると、全国の空き家はおよそ900万戸に上る。総住宅戸数に占める割合＝空き家率＝は13.8％と、この30年間で約2倍に膨れ上がった。 国は「空き家の発生原因は、半数以上が相続によるもの」（「政府広報オンライン」）などとして2023年12月に「空家等対策の推進に関する特別措置法（空家特措法）の一部を改正する法律」を施行。昨年4月からは、それまで任意だった相続登記を義務化した。 相続人は「所有権を取得したことを知った日から3年以内」に所有権移転登記を申請しなければなら...",
    "published_date": "2025-12-08T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“行政のミス”なのに「生活保護費の返還請求」…困窮する受給者の“生存権”が脅かされるケースも？ 本来とられるべき“適切な手続き”とは",
    "url": "https://www.ben54.jp/news/2960",
    "content": "私が行政書士として生活保護の相談を日々受ける中で、行政の「ミス」によって生じた保護費の返還や、不当な徴収、減額をめぐり、受給者の生活を脅かす深刻な問題に直面することが少なくありません。 ある日突然、行政から「過去に支給した保護費は間違いだった」として高額な返還命令が下されたり、あるいは法的に不当な理由で「収入」と認定され、生活費から一方的に差し引かれたりするケースです。これらは、運用次第で、受給者の「健康で文化的な最低限度の生活」を侵害しかねないものです。 今回は、私の事務所がある大阪府内で発生した複数の事例をもとに、行政の誤りによる「返還命令」と「不当な徴収」という問題について、行政がとるべき手段の「法的な正解」とは何だったのか、考えます。（行政書士・社会保険労務士 三木ひとみ） 家族の扶養の下で生活していたユリさん（仮名・70代女性）は、「措置入所」により、自身や家族の意思に反して特別養護老人ホーム（特養）に強制的に入所させられました。 なお、ユリさんの家族は、この「措置」が理由のないものであり違法だとして抗議し続け、1年半経過後、ユリさんはある日突然、何の説明もなく家族の下に帰さ...",
    "published_date": "2025-12-08T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "『べらぼう』に登場せずも…62歳で南町奉行に就任した遅咲きの“名奉行”根岸鎮衛とは",
    "url": "https://www.ben54.jp/news/2940",
    "content": "江戸後期の人物・根岸鎮衛（ねぎし・やすもり）は62歳で南町奉行に就任し、18年の長きにわたり奉行所を率いた。 裁判をスピード化することで庶民の負担を減らし「慈悲深い奉行」として親しまれた一方、「め組の喧嘩」をはじめとする大事件も的確に裁いた。 NHK大河ドラマ『べらぼう〜蔦重栄華乃夢噺』の主人公・蔦屋重三郎と同時代を生きた男でもある。（小林明／ライター） 根岸鎮衛が江戸南町奉行に就いたのは1798（寛政10）年、62歳のときでした。その後、1815（文化12）年まで18年にわたってその座にあり、在任のまま79歳で没しました。 激務で知られる町奉行に、62歳の高齢で就いたケースは多くありません。例えば、同じように長く町奉行にあった大岡忠相（ただすけ/越前守/在職約20年）が就任したのは41歳。 20歳ほどの開きがあります。 根岸は在任当時、その大岡と比肩する名奉行と評価されていたフシがうかがえます。 肥前平戸藩主・松浦静山（まつら・せいざん）が著した随筆『甲子夜話』（かっしやわ）には、根岸が「極刑にあたる罪で斬首に処した者が10人おり、不憫なことをした」と、後悔を語ったと記されていますが...",
    "published_date": "2025-12-07T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「成人式帰り」「エジプト型の足の女性を」パパ活あっせん“交際クラブ”スタッフもドン引き…男性会員の“とんでもリクエスト”とは",
    "url": "https://www.ben54.jp/news/2963",
    "content": "経済的援助を目的とした男性（パパ）と女性が交際する「パパ活」。近年の“ブーム”の裏で、1980年代の「愛人バンク」の流れを汲み、脈々と生き続けてきたのが、会員制の「交際クラブ」という“愛人・パパ活女子斡旋所”だ。 交際クラブは、ある程度の財力がある男性会員から紹介料を受け取り、デートをセッティングすることで利益を得ている。SNSやアプリと異なり、運営会社や生身のスタッフが間に入るため、身元の確かさと安心感がある点が特徴だ。 「風俗ではない」「自由恋愛」と強調されるものの、実際は性的な関係に発展することも想定されたシステムであると言える。 本記事では、漫画家・ラブホテル評論家であり、かつて交際クラブのスタッフとして男女双方の会員の面接などを経験した日向琴子氏の著書『ルポ パパ活』（彩図社、2022年）より、交際クラブの男性会員の中でも“印象深すぎた”人々のエピソードを紹介する。 ※『ルポ パパ活』は著者の体験を元に記していますが、プライバシー保護の観点から人名、施設名などの一部を仮名にしてあります。 クリスマスも過ぎて年末年始ともなると、家族サービスを行う男性会員が多いので、交際クラブは...",
    "published_date": "2025-12-07T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "警察官の自死、なぜ相次ぐ？ 「私も一歩間違えば…」暴君上司の壮絶パワハラで退職、OBが振り返る“組織体質”の闇",
    "url": "https://www.ben54.jp/news/2955",
    "content": "警察官の自死を報じるニュースが後を絶たない。直近でも、11月に警視庁西新井署、兵庫県警明石署でそれぞれ男性巡査長の自死が報じられた。 古巣の警視庁や全国で相次ぐ訃報に心を痛め、「元警察官としてどうしても伝えたいことがある」と自身の体験をつづり、寄稿してくれたのは『警察官のこのこ日記』（三五館シンシャ）の著者で警察官OBの安沼保夫氏だ。同書には納められなかった上司のパワハラによる苦悩の日々を、‟番外編”として赤裸々に記した。 現役時代、「危機は3度あった」と述懐する安沼氏。絶望的な状況をどうやり過ごし、いかにして立ち直ったのか…。（本文：安沼保夫） 警察官時代に思い悩んだ時期が3回ありました。 1回目は警察学校時代です。警察学校では厳しい訓練に加え、教場当番という日直みたいなものがあるのですが、何かミスしたら万年教場当番（通称、マンキョウ）といって教場当番をしばらくやらされる見せしめ懲罰のようなしくみがあります。 教場当番は「当番」と書かれた緑の腕章をつけるのですが、これを毎日つけていると他の教場の学生からも「あいつ何かやらかしたんだな」というのが分かります。これが屈辱的でみじめでたまり...",
    "published_date": "2025-12-07T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「実の子だから虐待できる」両腕をつかんで体を引きずり、汚物を持たせ…“子どもを傷つける親”に共通するゆがんだ認知",
    "url": "https://www.ben54.jp/news/2958",
    "content": "全国の児童相談所が対応した、2023年度の児童虐待相談件数は22万5509件にのぼり、前年より5％増となった（厚労省発表）。 なぜ親は、子どもを傷つける言動に及ぶのか――。その背景には、子どもを“自分のもの”とみなし、自由や意思を制限・支配する親の心理があるという。 ※ この記事は、精神科医の片田珠美氏による『子どもを攻撃せずにはいられない親』（PHP新書）より一部抜粋・再構成しています。 子どもへの支配欲求が強い親は、同時に「子どもは自分のもの」という所有意識も抱いていることが多い。この所有意識が最も暴力的な形で表れるのは、子どもを虐待する親である。 たとえば、2019年1月、千葉県野田市で当時小学4年生だった栗原心愛さんが自宅の浴室で死亡した事件では、両親が逮捕された。そして、父親は傷害致死罪で、母親は傷害幇助（ほうじょ）の罪で、それぞれ起訴された（※）。 ※書籍発刊時点。その後、父親には懲役16年、母親には懲役2年6月・保護観察付き執行猶予5年の判決がそれぞれ下っている。 父親は、心愛さんの両腕をつかんで体を引きずり、顔を浴室の床に打ち付け、胸や顔を圧迫するなどの暴行を加え、顔面...",
    "published_date": "2025-12-06T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“ハッピーセット炎上”の裏にあった「ポケカ転売」の真相…なぜ“紙切れ”が5億円超に？ 犯罪組織の「資金の隠し」にも好都合な“裏の価値”",
    "url": "https://www.ben54.jp/news/2949",
    "content": "今年8月、マクドナルドのハッピーセットに付く限定ポケモンカードをめぐり、転売目的の大量購入やカードだけを抜き取って食品を廃棄する行為が相次ぎ、社会問題化した。 この事態を受けて、日本マクドナルド社は公式に謝罪を表明。「転売目的での購入や、食品の放置・廃棄を容認しない」と宣言し、「より厳格な販売個数制限を設ける場合がある」とも表明した。 しかし、そもそも、なぜ「紙切れ」に過ぎないはずのポケモンカードが高額転売の対象になっているのか。 本記事では、フリーライター奥窪優木氏の著書『転売ヤー 闇の経済学』（新潮新書、2024年）から、金属探知機を使った「レアカード採掘」や、闇バイト、マネーロンダリングにまで及ぶ、ポケカ転売ビジネスの裏側を書いた箇所を抜粋して紹介する。（本文：奥窪優木） パチンコ以外には暇つぶしの手段もなさそうな、ごくありふれた関東近郊の国道沿いに、その古びた木造2階建ての倉庫は立っていた。 2023年5月。そこを訪れた筆者は、ペンキで書かれた「○○玩具商店」の文字がかろうじて読めるステンレス製の引き戸を開ける。湿った古ダンスのような、かびた臭いが漂うなか、折りたたみ机に向かっ...",
    "published_date": "2025-12-06T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「恐怖でしかない」OTC類似薬の“保険はずし”で患者らの「経済的負担」大幅増 適用継続求め“署名20万筆”厚労省へ提出",
    "url": "https://www.ben54.jp/news/2964",
    "content": "市販薬と有効成分が似ている「OTC類似薬」と呼ばれる処方薬の保険適用継続を求め、全国保険医団体連合会（保団連）は12月4日、計約20万筆のオンライン署名を厚労省職員に手渡した。 竹田智雄・保団連会長や関係団体代表、患者らは、OTC類似薬の保険適用除外は受診控えなどを招き「命にもかかわる」と訴えた。（ライター・榎園哲哉） 処方箋なしで薬局やドラッグストアのカウンター越し（Over The Counter）に買えるOTC医薬品。これと有効成分が似ており医師の診察を経て出される処方薬が「OTC類似薬」と呼ばれる。 政府は、医療費抑制を目的に、このOTC類似薬を健康保険等の適用から外す（全額自己負担とする）ことを検討している。 2025度補正予算に関する11月21日の閣議では、OTC類似薬の保険外しも視野に入れ、「現役世代の保険料負担の抑制につながるよう2025年度中に制度設計した上で、26年度中に実施する」と決めた。 しかし、OTC類似薬は、関節症・リウマチやぜんそく、胃炎・十二指腸炎、各種感染症に用いられるものなど、多岐にわたる。 これらがすべて保険から外され全額自己負担となると、患者にと...",
    "published_date": "2025-12-05T18:07:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「勤続25年で退職金25万円」「6年で昇給ストップ」生協パート労働者ら“罰則なきガイドライン”に限界…「抜本的な法改正」厚労省に求める",
    "url": "https://www.ben54.jp/news/2961",
    "content": "全国の生協で働くパート労働者らが12月4日、厚生労働省にパートタイム有期雇用労働法の抜本的改正を求める要請書を提出し、記者会見を開いた。 同一労働同一賃金を掲げる現行のガイドラインには罰則規定がなく、賃金や一時金、退職金に依然として大きな格差が残る実態を訴えた。 全国生協労働組合連合会（生協労連）パート部会の井坂真弓部会長は「現行のガイドラインでは、不合理な待遇格差をなくすとしながらも、何の罰則もなく、人材活用の仕組みの違いという理由で多くの格差を容認している」と指摘。法的な基準と罰則を設けた公正な処遇の実現が必要だと強調した。 生協では現在、従業員の60%以上が非正規雇用で働いている状況だ。会見では各地の労働組合幹部が、正規職員との具体的な格差を明らかにした。 大阪の生協では、冬の一時金（ボーナス）について正規職員が平均66万3327円だったのに対し、パート職員は平均12万7523円と約5倍の開きがあった。一時金の月数も正規が2.8か月分に対し、パートは0.8か月分にとどまる。 退職金も「総労働時間の係数×15円」という計算式が何十年も変わらず、正規職員とは桁違いの差となっている。 ...",
    "published_date": "2025-12-05T10:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "あいみょん“胸元”はだけた自身のAI画像に「きもすぎ」嫌悪感あらわ…“拡散者”に問われる法的責任とは？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2957",
    "content": "歌手のあいみょんさんが、胸の谷間が見える自身の画像が拡散していることについて、Xで「私が乳出してるみたいな画像めっちゃ出回ってるけど、AIやで。きもすぎ」と投稿し、話題を呼んでいる。 拡散された問題の画像は、海外の街角でかがんでポーズをとるあいみょんさんの胸元が大きくはだけ、谷間が見えるように“加工”されたもの。 もとの写真は2024年4月に本人がX上に投稿していたものだが、このとき胸元はペン機能を用いて落書きで隠されていた。この“落書き”部分を第三者がAIで取り除き、画像として補完したとみられる。 言われなければAI画像だと気づきにくい自然な画像になっており、TikTokやXなどSNSで広く拡散されていた。 同投稿であいみょんさんは「まあほとんど実際と（胸の）デカさ変わらんけどな。」とユーモアを交えて触れているが、自身の画像が意に反して無断加工・拡散されることへの不快感は想像にたやすい。 インターネット上の権利侵害に詳しい杉山大介弁護士は、本人の望まない形での画像加工・拡散について、「いくつもの法的問題をはらんでいる」と指摘する。 まず、今回拡散された画像について、「わいせつ画像」と...",
    "published_date": "2025-12-05T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「改正保護司法」成立で“若返り”進むか 現状は77％が高齢者も「無給ボランティアなのに会費徴収」など課題で“人材確保”に苦戦",
    "url": "https://www.ben54.jp/news/2956",
    "content": "保護司法等の一部を改正する法律が、3日の参議院本会議において全会一致で可決、成立した。改正法では、「保護司を増やす」「保護司が活動しやすくなる」点に軸足を置いている。 具体的に、前者については、募集条件の見直し、自治体との連携強化、活動期間の延長等が、後者については、更生保護サポートセンターの法制化、市区町村の協力義務、企業の配慮等が挙げられている。（社会学者・廣末登） 第二次世界大戦後、更生保護制度は犯罪者予防更生法により国家制度として整備され、保護司や更生保護施設など民間を含む体制が構築された。その後の法改正で保護観察の対象が広がり、体制は発展した。 平成期には更生保護事業法や保護司組織の法定化が進み、2007年の更生保護法により制度が統合され、保護観察と社会復帰支援が強化された。更生保護は民間活動を基盤に官民協働で発展し、再犯防止には保護観察制度の充実が重要であり、その実務は保護観察官と保護司が担っている。 昨今、保護司の定員確保や高齢化問題が取りざたされている。2016年に全国で4万7939名を数えた保護司登録者は、今年、4万4070人となり（保護観察対象者のケース担当を持てな...",
    "published_date": "2025-12-05T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“AV新法”が招いた「地下化」と「現場の疲弊」 施行後2年で見直されるはずが…3年以上経過も“放置”続ける政府の不誠実さ【弁護士解説】",
    "url": "https://www.ben54.jp/news/2954",
    "content": "AV新法が2022年6月に施行されてから3年5か月が経過した。AV出演者の被害防止・救済が目的の法律だが、現場では保護対象であるはずの出演者や業界全体に過度な負担をかけ、結果的に違法な領域への地下化を招くという「副作用」を生み出している。立法過程で当事者の声を直接聞かず、法律の弊害を考慮しなかった結果といわれる。 その附則には「施行後2年をめどとした見直し」が明記されているものの、ないがしろにされているのが現状で、出演者や業界関係者の不満も膨れ上がっている。同法および憲法訴訟に詳しく、その法的不備を指摘し、見直しも訴える平裕介弁護士に聞いた。 平弁護士： AV新法は、制定過程において、営業の自由等の制限を受け、不利益を受ける当事者（出演者や制作事業者）の意見を直接全く聴かずに作られました。附則（4条）には「施行後2年以内に検討が加えられ、必要な措置が講ぜられる」という検討条項が明記されていたにもかかわらず、3年以上たっても与党の国会議員などはまったく手を付けていないとみられる現状があります。 少なくとも不利益を受ける当事者に直接ヒアリングをしたり意見を募集したりすることをオープンに公平...",
    "published_date": "2025-12-05T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「マイナ保険証はトラブルが多すぎる」“紙の保険証”復活求め200万筆以上の署名提出 「発行再開こそ唯一の解決策」と訴え",
    "url": "https://www.ben54.jp/news/2953",
    "content": "すべての従来の健康保険証が有効期限切れとなった12月2日、都内で集会が開かれ、参加者から「保険証を元に戻せ」の声が何度も響いた。 集会には会場とオンラインあわせて多くの医療関係者や市民団体が参加し、206万4545筆にのぼる「保険証廃止反対・保険証復活」を求める署名が国会議員に手渡された。 厚労省は11月、今年12月2日以降も来年3月末までは、期限切れとなった従来の健康保険証や「資格情報のお知らせ」を持参すれば、医療機関によるオンライン資格確認を通じて、窓口で10割負担を求められず、通常の自己負担で受診できるとする事務連絡を全国の医療関係団体に送った。 ところが、この肝心の情報について政府は「国民には周知しない」方針だという。 この政府の方針に対し、全国労働組合総連合（全労連）の石川敏明副議長は「保険証を使うのは国民であり、保険証が無いと困るのも国民です。それにもかかわらず、使えるようにしたことを、当事者には伝えないのは、どこまで国民に冷たいのか」と憤りを隠さない。 また、マイナ保険証をめぐるこうした暫定措置は、すでに4度目だ。 75歳以上への資格確認書一斉交付、国保・後期高齢者での期...",
    "published_date": "2025-12-04T12:12:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "Colabo「女性人権センター」建設のため“10億円”寄付呼びかけ 仁藤夢乃氏「デマ・嫌がらせ等で行政による支援が後退」",
    "url": "https://www.ben54.jp/news/2951",
    "content": "12月3日、若年女性の支援などを行う一般社団法人「Colabo」が、新宿・歌舞伎町に「女性人権センター」を建設する計画について発表する記者会見を開いた。 センターには少女・女性のためのシェルターや支援の拠点となる施設などを配備する予定。代表の仁藤夢乃氏は、2030年のセンター完成を目指し、計10億円の予算達成のため寄付を呼びかけた。 Colaboは2011年に任意団体として活動を開始し、2013年に法人格。その活動は2018年に東京都若年女性支援モデル事業に選定され、2021年に本事業化された。 しかし2022年からColaboに対する「会計不正」などのデマがネット上で拡散され、マイクロバスで行う支援（「バスカフェ」）に妨害活動が行われるなどの被害に遭ってきた。 なお、2023年以降、Colaboは20件以上の名誉毀損（きそん）訴訟で勝訴しており、拡散された内容はデマや女性差別目的の誹謗中傷だったと裁判所によって認定されている。 しかし、2022年度、東京都や新宿区はバスカフェなどの活動を当面の間休止するように求めた。また、被害をおそれた他団体や行政による支援活動も萎縮したという。 「...",
    "published_date": "2025-12-04T11:13:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「同性婚」認めない東京高裁判決は「論理的に脆い」 弁護団・原告ら、最高裁での“違憲判決”求め要請行動",
    "url": "https://www.ben54.jp/news/2952",
    "content": "3日、同性同士の結婚が認められないのは憲法違反だとして、国に賠償を求めている「結婚の自由をすべての人に」訴訟の原告と弁護団が、最高裁判所に対して初の要請行動を行った。 全国5地域（北海道、東京、愛知、関西、九州）の原告らは、11月28日に言い渡された東京高裁の「合憲」判決に強い憤りを示しつつ、最高裁に対し、全件を大法廷で審理し、速やかに違憲判断を示すよう求める要請書を提出した。 全国5つの高裁で「違憲」または「違憲状態」の判決が出揃う中、先週（11月28日）の東京2次訴訟控訴審判決では「合憲」の判断が示された。 原告らにとってショックが冷めやらぬ中で行われた要請行動。終了後には、各地の原告・代理人らが集い会見を開いた。 要請行動に参加した、東京2次訴訟の原告である山縣（やまがた）真矢さんは、これまでの司法判断の流れから、11月28日の東京高裁でも「当然、何らかの違憲判決が出るだろう」と考えていたという。しかし、予想は裏切られ「5日経った今でも、怒りが収まりません」と声を震わせた。 自身も還暦を間近に控え、パートナーとは28年連れ添っている。 「万が一、最高裁が合憲判決を下した場合、同性...",
    "published_date": "2025-12-04T10:41:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「1年間に看護師58人退職」の医療法人も…“負担増・ボーナス減”止まらない負の連鎖 東京医労連が処遇改善訴え会見",
    "url": "https://www.ben54.jp/news/2950",
    "content": "東京都内の医療機関、介護施設、調剤薬局など、約100病院・160施設で働くケア労働者約9000人で組織する東京医労連（東京地方医療労働組合連合会）は12月2日、都内で会見を開き、年末一時金（賞与）の回答が昨年比で減少したことなど、厳しい賃金事情を伝えるとともに、処遇改善を訴えた。 会見には第一線の現場で働くケア労働者も出席。「看護師の退職が止まらない。負の連鎖が起きている」と、危機的状況を語った。医療・介護の現場からは、体制の維持が難しくなる“崩壊の危機”を指摘する声も上がった。（ライター・榎園哲哉） 会見には、東京医労連の青山光書記長ら10人が臨んだ。 青山書記長の説明によると、東京医労連では「25秋 年末闘争」として、ケア労働者の大幅賃上げを求め、ストライキなども構えて交渉を進めてきた。 12月1日までに回答があった48単位（労組）によると、年末一時金の平均額は54万6229円（1.742か月）。昨年比でマイナス7262円（マイナス0.095か月）となった。 東京医労連も加盟する全国組織の日本医労連（日本医療労働組合連合会）の年末一時金は、平均45万6920円（1.753か月）＝1...",
    "published_date": "2025-12-03T18:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「Snow Man」ドームコンサートで“全裸”ファン出没情報…「推しに気づいてもらいたい」暴走心理が招く法的リスク",
    "url": "https://www.ben54.jp/news/2948",
    "content": "11月15日に行われたアイドルグループ「Snow Man」の大和ハウスプレミストドーム（北海道札幌市）でのコンサートで、会場にいたと見られるファンがＸに投稿した“全裸で踊るファン”の画像が物議を醸している。 《スノ初日、 目の前の人全裸でペンラ振っててほんまに大横転WWWWWWWWWWWW 助けてください SOS》という投稿とともに、写真には衣類を着てないと思われる全裸の女性の後ろ姿が写っており、他の観客やコンサート会場と思しき周辺の画像にはボカシが入っている。 「ニセモノ説なども飛び交い、この写真の真偽は定かではないですが、ネット上では、『スノ北海道全裸事変』として話題になりました。実はこの手の話は、『Snow Man』に限らず、男性グループアイドルファンの間ではたびたび話題になっていたんですよ」（スポーツ紙記者） それも関係しているのか、翌16日の公演では、メンバーのラウール（22）が、開演早々、ステージ上から観客に向かい「今日は（みなさんの）参戦服を聞いていきたいと思います！ ニット着てきた人〜？ 暑くてTシャツ1枚の人〜？ グッズを着てきた人〜？ 推しの色を着てきた人〜？ 今日...",
    "published_date": "2025-12-03T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「非正規にも退職金を」同一労働同一賃金ガイドライン“初”の見直しで「格差」大幅縮小に期待も…“原資”は正社員の待遇削減でねん出？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2945",
    "content": "厚生労働省は11月21日、正社員と、パートタイムなど非正規雇用の労働者の不合理な待遇差を禁止する指針「同一労働同一賃金ガイドライン」の見直し案を示した。働き方改革関連法の施行5年後の見直しの一環で、指針の見直しは初。 パートなのに社員より仕事ができ、現場で不可欠な存在に。非正規社員だが、部署の誰よりも頼りにされている。 こうした優秀な人材が、正社員でないという理由だけで、報酬などの待遇面で、不遇に扱われている――。「同一労働同一賃金」はまさに、この格差をなくすために打ち出された施策だ。働き方改革でも重要な位置づけとなっている。 今回、初めて見直された指針は家族手当や住宅手当、夏季冬季休暇などにも踏み込んでおり、格差是正の推進が期待される。 労働問題に詳しい向井蘭弁護士は、今回の見直し案を以下のように評価した。 「今回の見直しは、近年の最高裁判決（メトロコマース事件判決（令和2年（2020年）10月13日）、大阪医科薬科大事件判決（令和2年（2020年）10月13日）、日本郵便事件判決（令和2年（2020年）10月15日）など）の判断基準を行政指針として明確に『ルール化』した点において、...",
    "published_date": "2025-12-03T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "宮城・女川町“15年ぶりクマ目撃”は「AIフェイク」だった…画像提供者に“法的措置”求める声も「罪の成立は考えづらい」弁護士指摘のワケ",
    "url": "https://www.ben54.jp/news/2946",
    "content": "〈本日、女川町内へのクマ出没に関してお知らせしたところですが、外部からの情報をもとに真偽確認を続けた結果、提供された情報（画像）が生成AIによるフェイク画像であったことが判明いたしました。〉 11月26日、宮城県女川町が公式Xに投稿したクマの画像が生成AIで作成されたものだったことが判明した騒動で、町は同日夕方、上記の訂正文を発表し、謝罪した。問題の画像は、夜の住宅街に大きなクマがたたずむ様子が写ったもので、現在は削除されている。 女川町は11月26日午前9時頃、町内に住む人からこんな通報を受けた。今年、宮城県内でもクマの目撃情報は相次いでいるが、同町において最後に目撃されたのは2010年。町は住民の危険回避を優先し、通報者からの提供画像とともに、公式Xで迅速に注意喚起を行った。 ところがその後、ネット上では「フェイク画像」であることを疑う指摘が相次ぎ、町は真偽の確認を開始。地元テレビ局のkhb（東日本放送）によれば、同日16時頃に当事者が交番を訪れ、画像が生成AIで作成されたフェイクだったと申し出たという。 なお、当該の画像は通報者自身が作成したものではなく、同僚が“いたずら”で送っ...",
    "published_date": "2025-12-03T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "マイナ保険証移行の裏で…旧保険証「来年3月まで使える特例」国はなぜ“公式発表”しない？ 元官僚の弁護士が指摘する“意図”とは",
    "url": "https://www.ben54.jp/news/2947",
    "content": "従来の健康保険証（カード、紙）は12月1日をもってすべて有効期限が切れ、マイナ保険証に一本化されることになっていた。しかし、10月末時点でマイナ保険証の利用率は37.14%（厚生労働省調査）と低迷。 これを受け、厚生労働省は、12月2日以降も、従来の健康保険証（カード、紙）を2026年3月末まで条件付きで使用できるとする特例措置を打ち出している。 この特例措置は日本医師会、日本薬剤師会等の業界団体に対する「事務連絡」として告知されている。しかし、一般国民には公式には公表・周知されていない。 そこにはどのような問題があるのか。元総務省自治行政局行政課長で、弁護士でもある神奈川大学法学部の幸田雅治教授に話を聞いた。 厚生労働省による事務連絡には、「健康保険証の有効期限満了に伴う暫定的な取扱い（令和8年3月31日まで）」として、以下の通り記載されている。 「12月2日以降、期限切れに気がつかずに健康保険証を引き続き持参してしまった患者や、保険者から通知された『資格情報のお知らせ』のみを持参する患者については、加入している保険者によらず、保険給付を受ける資格を確認した上で適切に受診が行われるよ...",
    "published_date": "2025-12-02T18:06:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "老人ホーム「利用者負担増やむなし」 全国2500超の施設長ら、物価高・人手不足で苦渋の選択…介護報酬“3年に一度改定”では限界",
    "url": "https://www.ben54.jp/news/2944",
    "content": "21世紀・老人福祉の向上を目指す施設連絡会（21・老福連）は12月1日、全国の老人ホーム施設長を対象に実施したアンケート調査の結果を公表し、記者会見を開いた。 調査は3年に一度の介護報酬改定に併せて実施されているもので、今回が7回目。全国2545の施設長から回答を得た。 調査結果からは、物価高騰や人材不足で経営難に陥った施設長たちが、利用者負担増に「やむを得ない」と答えるまでに追い込まれている深刻な実態が浮き彫りになった。 今回の調査で最も注目されたのは、2割負担の対象範囲拡大など利用者負担増に対する施設長の意見が大きく変化した点だ。 21・老福連代表幹事の正森克也氏は「今までは『反対だ、利用者負担が増えるなんてけしからん』という空気感があったが、今回は反対の意見を『やむを得ない』という答えが上回った」と説明した。 正森氏は「施設長が自分たちの施設の運営維持に追い込まれている。そういう答えを出してしまわざるを得ない状況の現れだ」と分析。経営の苦しさから、本来は利用者保護を第一に考えるべき施設長が、苦渋の選択を迫られている現状を指摘した。 また、アンケートでは物価高騰や最低賃金引き上げな...",
    "published_date": "2025-12-02T12:19:58+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "公務員7万人回答「カスハラ」半数が被害、4割が健康に影響 議員からの要求、暴行、ネット中傷も…“過酷な実態”明らかに",
    "url": "https://www.ben54.jp/news/2943",
    "content": "12月1日、全国の公務員を対象に実施されたカスタマーハラスメント（カスハラ）に関するアンケート調査の結果が発表された。 調査に参加した約7万人のうち、半数が「職場でカスハラを受けた経験がある」と回答し、4割が「健康状態に影響があった」と答えるなど、公務員の深刻な現状が明らかになった。 「日本自治体労働組合総連合」（自治労連）は、全国の市役所・役場や自治体病院などで働く公務公共労働者を対象にした組合。「働くみんなの要求・職場アンケート」を例年実施しているが、今回初めて「カスタマーハラスメントに関する項目」を盛り込んだところ、7万1191件の回答が寄せられた。 うち約半数（47.6％）が「職場で一度でもカスハラを受けた経験がある」と回答。年齢別では30代が最多（56.8％）で次点が40代（53％）、職種別では公衆衛生が最多（70.1％）で次点が一般事務（65.5％）。 また、「受けたことがあるカスハラの主な内容」（複数回答可）の項目では「侮辱・大声で威圧するなどの乱暴な言動」が最多の84.4％。次いで「明らかな嫌がらせによる長時間の拘束（窓口・電話など）」が48.8％、「不必要・執拗（しつ...",
    "published_date": "2025-12-02T11:07:54+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「空気が読めない」東大卒弁護士…大人になって“発達障害”診断 過重労働で心身に異変、長年の悩みの原因が判明し「ホッとした」",
    "url": "https://www.ben54.jp/news/2941",
    "content": "自身の事務所で「発達障害者 法律相談室」を開く弁護士の伊藤克之さん（49）＝東京都日野市＝は、自らも発達障害の当事者だ。 幼い頃から自身の特性を感じながらも知識がなく、「空気が読めないところがある」と思っていたくらいだったといい、弁護士になってから発達障害と診断された。 「東大卒の弁護士」。それだけ聞くと順風満帆な人生に聞こえるかもしれないが、幼い頃は特性からもどかしい思いをしたことも多かったという。なぜ弁護士の道を志したのか。自らの特性とどう向き合っているのか。話を聞いた。（ライター・渋井哲也） 「幼稚園の頃から内向的でした。一人でミニカーを10台、縦に並べて“渋滞”を作って楽しんでいました。誘われれば友達の輪に入ることができましたが、自分から誘うことができず、一人でいることが多かったです」 幼少期から人とのコミュニケーションが苦手だった。 「仲間外れというわけでもなく、一人でいるのが嫌だったわけではないのですが、誘われるのを待っているような子どもでした。運動神経が鈍かったのもあり、小学校の頃は、ドッチボールに参加しても真っ先に当てられました。それは嫌な気持ちでしたね」 中学生の頃は...",
    "published_date": "2025-12-02T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "同性婚訴訟、高裁初の“合憲”判決で「5勝1敗」…法廷闘争は“少数者の砦”最高裁へ「尊厳を取り戻すための戦いだ」",
    "url": "https://www.ben54.jp/news/2942",
    "content": "いわゆる同性婚を認めない民法や戸籍法の規定が、法の下の平等を定めた憲法14条1項、婚姻の自由等を定めた憲法24条に違反するとして法律上・戸籍上の「同性カップル」らが国を訴えていた訴訟の控訴審で11月28日、東京高裁（東亜由美裁判長）は「合憲」の判決を行った。 同種の裁判が全国で6件起こされており、うち5件について高裁でいずれも「違憲」とする判決が下されていたが（国の賠償責任は否定）、最後に「合憲」判断が出た。今後、最高裁が統一判断を行う見通しである。 本判決は、「性自認」及び「性的指向」について、「人の重要な個性であり、性自認等に従った法令上の取扱いを受けることは、人の人格的存在と結びついた重要な法的利益である」とした。 また、「同性の者同士が、永続的な精神的及び肉体的結合を目的として真摯な意思をもって共同生活を営む人的結合関係は、一つの家族の姿として社会的承認を受けていると認められる」とした。 その上で「性自認等の多様性に対する国民の理解不足」を指摘し、このまま国側が「漫然と当該施策の実施を怠り、性的指向及びジェンダーアイデンテイティを理由とする不当な差別が生ずる状況を放置しているも...",
    "published_date": "2025-12-01T18:31:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「非常識」「ありえない」さいたまスーパーアリーナの“ライブ客”が近隣病院のトイレ使用か…モラルの問題では済まない“代償”とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2939",
    "content": "さいたまスーパーアリーナで行われるライブの参加者が、近接する「埼玉県立小児医療センター」の中で目撃されたという情報がSNS上で拡散され、「非常識」と厳しい声が上がっている。 注目されたのは、同医療センターに子どもを入院させているという患者家族が11月23日に投稿した注意喚起のポストだ。以下引用する。 〈【あんスタ界隈の皆様へ】 本日さいたまスーパーアリーナでコンサートがあるのでしょうか？たまアリの反対側にさいたま赤十字病院と埼玉県立小児医療センターがあります。三次救急の急性期病院です。関係者以外立ち入らないでくださいと看板も立っています。コンビニ、トイレの利用はやめてください。〉 同日、さいたまスーパーアリーナでは、アイドル育成ゲーム「あんさんぶるスターズ!!」（あんスタ）のキャラ役をした男性声優らがライブを行っていた。 患者家族は続けて、〈ノーマスクで院内を歩き回るあんスタの痛バを持った方を目撃しました。免疫力の弱い、今感染症にかかったらアウトな患者さんのご家族があなたの隣にいるかも知れません。軽率な行動は大好きなあんスタの評価を下げることに繋がってしまいます。お願いですからたまアリ...",
    "published_date": "2025-12-01T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護基準引き下げ「違法」…国の“敗訴”判決を下した最高裁“元裁判長”宇賀克也氏が語る「内幕」とは？",
    "url": "https://www.ben54.jp/news/2927",
    "content": "2025年6月27日、最高裁第三小法廷は、生活保護受給者らが2013年の生活保護基準引き下げの取り消しを求めた集団訴訟において、裁判の進行が最も速かった愛知県および大阪府の原告団に対して、厚生労働大臣による引き下げの違法性を認め、国に保護費の減額処分の取り消しを命じる判決を言い渡した。 裁判長を務めた宇賀克也氏は、7月に最高裁を定年退職し、講演会などの活動を精力的に行っている。宇賀氏は東京大学名誉教授であり、行政法学界の権威とされる研究者でもある。 本記事では、11月7日に日弁連が東京都内で主催した「生活保護行政に対する司法審査に関する講演会」で宇賀氏が語った内容を紹介する。 講演会の趣旨は、生活保護行政に対する司法審査の在り方と「行政裁量」という重要な概念について、宇賀氏の知見から学ぶことである。（みわ よしこ） 会場には、生活保護制度の利用者・支援者・社会福祉学者などの姿もあったが、過半数は弁護士であるようだった。受講者たちの関心事である「最高裁判決が判決どおりに実現されるためには、どこにどう働きかければ有効なのか？」といったことに関しては、冒頭で司会者が「退官後も守秘義務があるの...",
    "published_date": "2025-12-01T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“出張中の飲み会”後に死亡→労基は「労災不支給」決定…遺族が提訴した結果、裁判所の判断は？",
    "url": "https://www.ben54.jp/news/2933",
    "content": "ある会社の社員Xさんが、出張中の飲み会後に死亡した。この場合、労災は下りるのか？ 労働基準監督署は労災を認めず、地裁も「飲酒による私的行為」と判断した。しかし、高裁はこれを覆し、業務起因性を肯定して労災認定した。 出張中の宴会事故は、業務との関連性が微妙なラインに置かれることが多い。本件は、その境界線をどのように見極めるべきかを示唆する重要な裁判例といえる。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 亡くなったXさんは、放送局で勤務していた。事故当時、Xさんは3名の社員とともに1泊2日の出張中だった。1日目の仕事が終わった後、Xさんを含む4名はホテルへ移動。2日目も同じ現場で仕事をする予定であった。 ■ 夕食会 おそらく「お疲れ会」といえるもので、4名は宿泊する客室で夕食をとることになった。夕食会は午後6時から8時半頃まで行われた。 飲酒量は、大瓶ビール2本、焼酎1.8リットル1本である。大声をあげたり騒いだりすることもなく、和やかな雰囲気の夕食会であったという。夕食後、その客室で4名が就寝した。 ■ 翌朝、Xさんが目を覚まさず 翌朝午前8時頃、従業...",
    "published_date": "2025-12-01T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "職質検挙は”警察官2人”より“1人”でしたほうが得？ 「手柄」をめぐる、知られざる‟0.5件ルール”とは",
    "url": "https://www.ben54.jp/news/2931",
    "content": "「どこから来たの？」「なにをしているの？」 刑事ドラマではみることも多い、おまわりさんの職務質問シーン。なぜか逃げ出す万引き犯や泥棒などの容疑者を追いかけるシーンは定番だ。 勤続約20年の警察OB・安沼保夫氏にいわせると、こうした場面は現実ではそれほど多くはないという。大捕り物となれば、なおのことだ。 そうしたこともあり、「職質検挙」をすれば、「手柄」として、祝福の嵐が待っているという。今回は、そんな最もわかりやすい‟警察官のポイントアップ”について、安沼氏が実体験を交え、振り返る。 ※ この記事は、安沼保夫氏著『警察官のこのこ日記』（三五館シンシャ）より一部抜粋・構成しています。 「ちょっと一緒に来てもらっていいですか？」 自転車に乗る青年に声をかけて登録ナンバーとの照会をすると、自転車は別人のもの。最寄りの交番まで任意同行を求めてそう告げるやいなや、青年は自転車に乗って逃げ出した。 このとき私は近隣の交番に応援に来ていて、ひとりで夜のパトロール中だった。無線を取り出す暇もなく、あわてて自転車にまたがり、猛スピードであとを追う。 角を2つ曲がったところで、横倒しになった自転車を発見。...",
    "published_date": "2025-11-30T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "きっかけは一通のDMから…「メンズエステ」利用者から金を巻き上げる“店ぐるみの美人局マニュアル”とは？ 歌舞伎町弁護士が明かす“巧妙すぎる”手口",
    "url": "https://www.ben54.jp/news/2936",
    "content": "スマートフォンの画面に表示された一通のダイレクトメッセージ（DM）。 「おめでとうございます！キャンペーンにつき施術料が無料になります」 「今だけ半額でご案内可能です」 日々の疲れを癒やしたい、あるいはほんの少しの好奇心から、そのリンクを開いてしまったとき、あなたの人生を狂わせる歯車が回り始めるかもしれない。 近年、メンズエステ店を装い、利用客を陥れる「美人局（つつもたせ）」被害が増加している。 かつての美人局といえば、サービスの途中でいきなり強面の男が…といった手口が一般的だったが、現代の手口はより巧妙に、より陰湿に進化しているという。 今回は、「日本一の歓楽街」新宿歌舞伎町を中心に弁護活動を行い、こうしたメンズエステをめぐるトラブル対応に豊富な実績を持つ、グラディアトル法律事務所の若林翔弁護士に取材。 急増する被害の実態と、絶対に踏んではいけない「地雷」の正体に迫った。 「ここ1〜2年で、相談件数はものすごく増加しています」 開口一番、若林弁護士は危機感を露わにした。 特筆すべきは、その手口の悪質さがエスカレートしている点だ。単に財布の中身を脅し取るだけではない。被害者をATMに連...",
    "published_date": "2025-11-30T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「パパ活アプリは疲れた」年収2000万円超の“ハイスペ男性”が「交際クラブ」で探す“素人の癒し”",
    "url": "https://www.ben54.jp/news/2932",
    "content": "経済的援助を目的とした男性（パパ）と女性が交際する「パパ活」。近年の“ブーム”の裏で、1980年代の「愛人バンク」の流れを汲み、脈々と生き続けてきたのが、会員制の「交際クラブ」という“愛人・パパ活女子斡旋所”だ。 交際クラブは、ある程度の財力がある男性会員から紹介料を受け取り、デートをセッティングすることで利益を得ている。SNSやアプリと異なり、運営会社や生身のスタッフが間に入るため、身元の確かさと安心感がある点が特徴だ。 「風俗ではない」「自由恋愛」と強調されるものの、実際は性的な関係に発展することも想定されたシステムであると言える。 本記事では、漫画家・ラブホテル評論家であり、かつて交際クラブのスタッフとして男女双方の会員の面接などを経験した日向琴子氏の著書『ルポ パパ活』（彩図社、2022年）より、交際クラブを利用しているのはどのような男性なのか、会員のリアルな声とともに紹介する。 ※『ルポ パパ活』は著者の体験を元に記していますが、プライバシー保護の観点から人名、施設名などの一部を仮名にしてあります。 パパ活アプリや出会い系サイト、インターネットの掲示板など、手軽で便利に女性と...",
    "published_date": "2025-11-30T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「風俗へ戻る」女性が“後を絶たない”事情とは？ ソーシャルワーカーが明かす、支援制度の“盲点”",
    "url": "https://www.ben54.jp/news/2935",
    "content": "日払いで現金が手に入り、資格や学歴もほとんど問われない。履歴書の空白や、こころのコンディションを細かく詮索されることもない。シフト制で、自分のペースに合わせて働ける――。 こうした条件のそろう夜職は、即金で稼ぐための選択肢になりやすい。風俗や水商売に従事する女性たちは、仕事としてのリスクや偏見を伴いながらも、それぞれの事情を抱えて夜の世界に身を置く。 一方で、性風俗の仕事はずっと続けられるものではない。一時的に生活をつなぐため、夜職に足を踏み入れた女性は、その後どのように昼職へ移行していくのか。 11月15日に開催された「夜職サミット」では、ソーシャルワーカーの橋本久美子さんと、社会福祉士・精神保険福祉士の藤井夏子さんが、現場で見てきた実態を伝え、それに基づき提言を行った。（ライター・佐藤隼秀） まず藤井さんは、女性が風俗に従事する背景には、さまざまな要因があると話す。 「風俗は、短時間でまとまったお金を得やすい仕事です。家賃や学費、生活費、仕事に必要な美容や衣装代など、今すぐお金が必要な人ほど、効率よく稼ぐ手段として風俗を選びやすい」と藤井さん。 時給制のパートや派遣では、働いても給...",
    "published_date": "2025-11-29T10:35:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "浅草寺“真横”に「不法占拠」32店舗、約40年“黙認”も…なぜ、いま裁判に？ 揉める“きっかけ”となった「元区長」鶴の一声",
    "url": "https://www.ben54.jp/news/2929",
    "content": "東京・浅草。浅草寺から南に向かって延びる仲見世通りを横切るようなかっこうで伝法院通りはある。浅草寺の本坊、伝法院からこの名がついた。 ここに、長く不法占拠の状態で営業を続ける店舗が並んでいる。10月上旬、「2026年の夏をめどに立ち退きが決まっている」と報道されたようだが、関係者の話を拾うと、別の事実が見えてきた。（ライター・末並俊司） 伝法院通りは、浅草二丁目の交差点から浅草六区に続く五叉路までの300メートルほどの区道（台東区）だ。真ん中あたりで仲見世通りと交差する。浅草二丁目の交差点から歩くと、仲見世までは通りの両側に4、5階建てのビルが並んでいる。ビルの1階部分では、観光客相手の居酒屋、喫茶店、着物のレンタルショップなどが営業している。 そのまま西に向かって歩き、仲見世通りを超えると風景が少し変わる。向かって左側にはやはり、1階部分が商店の低層ビルが並ぶのだが、浅草寺の敷地に隣接する通りの右側は、平屋の商店が軒を連ねている。これらの多くが不法占拠状態なのだという。 ただし、ここに並ぶ平屋店舗の全てが不法なわけではない。仲見世通りにほど近い店舗の店主は次のように語る。 「新聞やテ...",
    "published_date": "2025-11-29T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "3歳の娘に「そろそろバレエとピアノを習わせて受験を…」子どもに将来の“高収入”を期待する「熱心な親」の盲点",
    "url": "https://www.ben54.jp/news/2930",
    "content": "全国の児童相談所が対応した、2023年度の児童虐待相談件数は22万5509件にのぼり、前年より5％増となった（厚労省発表）。身体的虐待のほか、心理的虐待も増加している。 虐待とまでは言えないとしても、いわゆる「教育熱心」として片づけられる行為の中には、最初から子どもを親の価値観に当てはめようとする“支配”や“要求”の押しつけが潜んでいる場合も少なくない…。 本稿の筆者である精神科医の片田珠美氏も、進路選択の際に親の価値観を押しつけられた経験がある。文学部に進んで新聞記者か作家になりたかったが、進路選択の際には、両親からお金の話を持ち出され「文学部なんか一文にもならない」と猛反対されたという。 ※ この記事は、片田珠美氏による『子どもを攻撃せずにはいられない親』（PHP新書）より一部抜粋・再構成しています。 なぜ親は子どもに支配欲求を抱くのか？ その動機として、利得、自己愛、「攻撃者との同一視」の三つが考えられる。 まず、利得だが、これは非常にわかりやすい。典型的なのは、子どもに将来の高収入を期待する親である。 たとえば、子どもにピアノを習わせて一流のピアニストを目指させたり、野球の特訓...",
    "published_date": "2025-11-29T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「著しい不当判決だ」危険現場に“マニュアルなし”も…会社の「安全配慮義務違反」問われず 労災訴訟で原告側弁護士が“憤り”あらわ",
    "url": "https://www.ben54.jp/news/2937",
    "content": "産業廃棄物処理業を営む株式会社中商（中島達夫代表取締役）の従業員、奥浜正仁氏（原告）が、同社に対し安全配慮義務違反に基づく損害賠償を求めた訴訟（中商労災訴訟）で、横浜地裁川崎支部は11月28日、原告の請求を棄却する判決を言い渡した。 原告側代理人の指宿昭一弁護士は、判決後の会見で強い憤りを表明した。 指宿弁護士によれば、裁判官は当初、安全配慮義務違反の成立について肯定的な心証を示していたという。しかし、最終的には被告企業側の主張を採用する形で、事故の責任を原告個人の「自己責任」に帰する判断となった。 法廷闘争の発端は、2023年4月に川崎工場で発生した重大労災事故。原告の奥浜氏は、焼却施設の煤じんを送り出す回転物（スクリュー）が内蔵されたサイクロンコンベアの清掃作業中、左手をスクリューに巻き込まれた。その結果、手指が不自由となる重傷を負い、11等級の後遺障害が認定された。 原告側の訴状によれば、事故の原因は被告会社の安全配慮義務違反、具体的には、当該作業に関する作業マニュアルが存在せず、危険な箇所が放置されていた点にあるとされる。 現場には事故防止を訴求する掲示や、危険箇所へのガード設...",
    "published_date": "2025-11-28T19:38:41+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「心がポキッと折れた」「まだ保育やってるの？と…」保育士ら1万人アンケート、8割以上が「賃上げ・配置基準改善」求める",
    "url": "https://www.ben54.jp/news/2938",
    "content": "「子どもたちにもう1人保育士を！」全国保護者実行委員会・全国実行委員会が28日、都内で会見。全国の保育従事者を対象としたアンケート調査の結果について報告した。 調査は今年4月16日から11月1日にかけてインターネットで実施されたもので、全国47都道府県から1万715件の回答が集められた。 全国保護者実行委員会の岩狹匡志（いわさ・ただし）さんによると「保育士の配置基準をめぐる量的調査で、1万人を超えるものはおそらく全国初だ」といい、自由記述欄には6048件、実に回答者の約6割から「もう1人保育士がいたら、こんな保育ができる」という切実な思いが寄せられた。 質問は全10問で、1歳児保育の困難さを可視化するために、食事と排泄場面の具体的な状況を尋ねているのが特徴だ。 背景には、配置基準の“ねじれ”がある。2024年4月、3歳児は55年ぶりに、4・5歳児は76年ぶりに保育士配置基準が改正された。 一方で最も事故リスクが高い1歳児は、依然として「6人に保育士1人」のままで、2025年度から始まったのは、あくまで「5人以下に保育士1人」へと配置を手厚くした園に対する「処遇改善等加算」（※）の措置（...",
    "published_date": "2025-11-28T19:13:31+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「4文字の名前のうち3文字が●に」マイナ保険証、7割の医療機関でトラブル発生…昨年とほぼ同水準 医師団体が“紙の保険証”存続訴える",
    "url": "https://www.ben54.jp/news/2934",
    "content": "協会けんぽ、健保組合などの社保を含めたすべての紙の健康保険証の有効期限（12月1日）が目前に迫る中、医療の最前線ではシステム不備による混乱が収束するどころか、さらに拡大している実態が明らかになった。 全国保険医団体連合会（保団連）は11月27日午後、医療機関を対象とした「マイナ保険証利用状況に関わる実態調査」の中間報告を発表した。 調査結果からは、「医療DX」の裏で、患者と医療機関がトラブルの矢面に立たされ、本来受けられるはずの保険診療さえ脅かされている深刻な現状が浮き彫りとなった。 調査は今年10月14日から11月14日にかけて実施され、9580の医療機関から回答を得た。その結果、69.8%の医療機関でマイナ保険証によるトラブルが「あった」と回答。 この数字は2024年8月から9月に実施した前回調査とほぼ同水準であり、保団連側は「医療機関でのトラブル状況は1年経っても改善されていない実態が明らかになった」としている。 トラブルの内容で最も多かったのは「●（黒丸）が出る」が77.2%、「資格情報が無効」が51.1%、「カードリーダーの接続不良・認証エラー」が48.1%だった。 黒丸の出...",
    "published_date": "2025-11-28T12:46:15+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“風俗店向け決済代行会社”が「未払い」で被害総額10億円も？…店舗経営者ら「えぐい事件」「裏切られた」集団訴訟、刑事告訴も",
    "url": "https://www.ben54.jp/news/2923",
    "content": "風俗店向けにクレジットカードの決済代行を行っていた「SmartPayment」が、2025年11月10日頃から突如、音信不通となり、同時期に予定されていた入金も契約店舗側に振り込まれていないという。 被害総額は5億円とも10億円ともいわれ、被害にあったある風俗店経営者は「えぐい事件」と怒りを隠さない。被害はさらなる広がりも懸念され、集団訴訟に発展する可能性もある。（本文：中山美里） 「これはえぐい事件です。10月10日の夕方、知り合いの風俗店から『スマートペイメントが飛んだかも？』という連絡をもらったんです。一瞬、何を言っているのかわからなかったですね」 こう口を開いたのは、デリバリーヘルス「贅沢なひと時」「痴漢電車or全裸入室」の代表・浅野謙信さんだ。 今回、同氏は97万円の被害に遭った。すぐにスタッフに確認させたところ、決済システムがエラーになり、いつもはすぐにつながる24時間対応のカスタマーサポートも一切つながらず、あるはずの入金もなかった。 「これはまずいと思い、翌朝、スタッフにスマートペイメント社の事務所の様子を見に行かせたんです。直接、会って話せば何かわかることがあるかもし...",
    "published_date": "2025-11-28T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「マイナス10℃でもエアコンつけられない」年末年始まで1か月…「孤立・困窮相談アンケート」若年世代3人に1人が不安傾向",
    "url": "https://www.ben54.jp/news/2928",
    "content": "困窮する若者たちの支援を行う認定NPO法人「D×P（ディーピー）」は、公的機関の休業に伴い支援を受けづらくなる年末年始を前に当事者たちの状況を把握するため、若者を対象にした「年末年始に関するアンケート」を実施。11月26日、同法人の今井紀明理事長が都内で会見を開き、アンケート調査の概要と結果を伝えた。 調査からは、回答者の3人に1人が年末年始を迎えるのが「不安」と回答するなど、経済的・家庭的状況により社会から“孤立”している若者が多くいる実態が浮き彫りになった。（ライター・榎園哲哉） さまざまな事情により孤立し、困窮している若者たち。 2024年度、不登校の小中高生は約42万1800人（文科省調査）、自殺者数は529人（厚労省・警察庁発表）に上った。 「D×P」では、2012年6月の設立以来、ユース世代の孤立・困窮を救うため、各種活動を実施。そのうち、LINEを用いた「ユキサキチャット」では、オンラインで全国の若者（13～25歳対象）たちの相談を受け付けている。 今回のアンケートは、同チャットの登録者（約1万9000人、2025年11月現在）に対し10月1～19日の18日間実施。531...",
    "published_date": "2025-11-28T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "マイナ保険証「厚労省職員の患者の利用は“1人だけ”」クリニック院長が陳述…“1222人の医師・歯科医師”が国を訴えた裁判の控訴審始まる【第1回口頭弁論】",
    "url": "https://www.ben54.jp/news/2926",
    "content": "厚生労働省の省令によって医療機関に「マイナ保険証」による「オンライン資格確認」が義務付けられたことに対し、東京保険医協会の医師・歯科医師ら1222人が原告となり、その義務がないことの確認を求めて国を訴えている訴訟の控訴審の第1回口頭弁論が、26日、東京高裁で開かれた。 原告らは、請求を棄却した一審判決（東京地裁）を不服として控訴している。 マイナ保険証については利用率が10月末時点で40%に届いていない。これを受け、厚生省は、従来の健康保険証（カード、紙）を本来の有効期限である12月1日が経過しても2026年3月末まで条件付きで使用できるとする特例措置を打ち出している。 そんな中で行われた控訴審の第1回口頭弁論で、原告側は、一審判決に対する批判を行った。 本件訴訟で原告が主張する最も重要な争点は、医療機関等に「オンライン資格確認」の義務を課す法的根拠が存在しないというものである。 被告国側は、閣議決定に基づいて定められた「療養担当規則」（厚生労働省令）を根拠規定と位置付けている。 原告はこの点について、「国会は（中略）唯一の立法機関である」と定める憲法41条と、「療養の給付」の内容を具...",
    "published_date": "2025-11-27T18:26:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "約4分の1の病院が年内危機「黒字なのに廃業」なぜ？ コロナ融資返済、老朽化…医療機関を襲う“赤字だけではない”深刻事情とは",
    "url": "https://www.ben54.jp/news/2925",
    "content": "全日本民主医療機関連合会（民医連）は11月26日午後、記者会見を開き、医療機関の倒産・廃業が過去最多となる中、地域医療を維持するため国に緊急支援を求める署名活動の状況を報告。すでに42万9471筆の署名が集まっており、そのうち22万筆を国会に提出したという。 民医連の塩塚啓史経営部長は会見で、全国の病院を対象に実施したアンケート調査の中間結果についても公表。 調査によると、資金繰りが「かなり厳しい」と回答した病院は46%に上り、さらに23%の病院が「今年度中にも資金繰りが困難になる」と答えた。 塩塚部長は「何らかの対応がなければ資金がショートするという意味で、約4分の1の病院が来年3月末までに危機的状況に陥る」と深刻な実態を訴えた。 医療機関の経営を圧迫しているのは、単なる赤字だけではない。 アンケート調査によると、年間収益の5%以上を返済に充てている病院が約3割に達しており、塩塚部長は「経常利益率が3～5％なければ普通の設備更新すらできず、自己資金を食い潰すしかない状況だ」と説明した。 さらに追い討ちをかけるのが、病院建物の老朽化だ。 この日紹介された、東京・吉祥寺の病院が突然閉院し...",
    "published_date": "2025-11-27T18:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「松屋のエプロン入荷致しました」リサイクルショップに制服“大量流出”で物議 「下手すりゃ行政指導」指摘も…本部「ただいま調査中」",
    "url": "https://www.ben54.jp/news/2924",
    "content": "大手牛丼チェーン「松屋」ととんかつ専門店「松のや」（ともに松屋フーズホールディングス）の店舗で使用されていたものと同じロゴ入りの未使用エプロン（制服）が、愛知県内のリサイクルショップで大量に販売されているという情報がSNS上で拡散され、波紋を呼んでいる。 同じくロゴ入りのエプロンを「松屋のエプロン入荷致しました。」と写真付きで投稿・紹介している都内の古着屋もある。 企業のロゴ入りのエプロンが中古市場に出回ることに対し、SNSでは「どこで流れたのか」「誰でも偽店員になれてしまう。防犯的にありえない」と、企業の危機管理体制に対する疑問の声が上がっている。 また、エプロンが本物であれば「行政指導からの事業者名公表もある」と指摘する声もあった。一体どういうことなのか。 一般的な企業の制服は、合成繊維や合成樹脂を使用しており、処分する際は原則として「産業廃棄物」として扱われる。 産業廃棄物の処分に際し、企業は排出から最終処分まで、責任を持って行うことが義務付けられている（廃棄物処理法3条1項ほか）。 これは運搬・処分を業者に委託する場合であっても同様だ。企業は廃棄物の処理が適正に実施されたか確認...",
    "published_date": "2025-11-27T11:03:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "自衛隊の任務「宇宙空間」まで拡大？ 唯一の“専門部隊”司令が語る「活動の重要性」とは",
    "url": "https://www.ben54.jp/news/2920",
    "content": "スマホやカーナビに位置情報を送る測位衛星、天気予報のための気象衛星、さらに地球観測衛星、通信衛星など、現代社会は宇宙空間（およそ高度100キロ以上から先の大気圏外の上空）に浮かぶ「人工衛星」からの情報が欠かせない。 そこで防衛省は、2026年度の予算概算要求において、陸・海・空自衛隊のうちの航空自衛隊を、宇宙空間の人工衛星を守ることも任務に加えた「航空宇宙自衛隊（仮称）」へと改編することを盛り込んでいる。 その中核部隊となる航空自衛隊宇宙作戦群（司令部・東京都府中市）はどのような任務を付与されるのか。同群などへ取材した。（ライター・榎園哲哉） 世界初の人工衛星「スプートニク号」がソ連（当時）によって1957年10月に打ち上げられたのを皮切りに、各国で宇宙開発が活発化。国連宇宙部の統計によると、これまでに打ち上げられた人工衛星などの人工物体は累計2万基以上とされている。 しかし一方で、近年新たな問題が浮上している。 人工衛星の残がいなど宇宙を漂うゴミ「スペースデブリ」だ。その数はNASA（米航空宇宙局）の2024年調査によると、約2万9000個にも上る。 そうしたスペースデブリが人工衛星...",
    "published_date": "2025-11-27T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "【神栖市長選】5時間かけて「開票やり直し」も“同票”のまま…それでも「当選者確定」ではない理由",
    "url": "https://www.ben54.jp/news/2922",
    "content": "得票が全く同数でくじ引き決着（公職選挙法95条2項）となった茨城県神栖市長選の全票再点検が26日、茨城・神栖市民体育館で行われた。 くじで敗れた現職・石田進氏の異議申し立てを受けて実施された“開票やり直し”。開票時の倍近い約5時間に及んだ再点検は、市民ら約300人が見届けるなか、ともに1万6724票（無効票219票）と、再点検前と全く同じ結果となった。 3万以上の投票総数としては極めて異例の同票決着。負けた側の異議申し立てを受けた全票の再点検は、多数の報道陣も集結する物々しいなかで、午前9時30分にスタートした。 実は作業開始の約1時間前、神栖市周辺は視界を遮るほどの濃霧に覆われていた。ところが、開場時間（午前9時）の10分前になると、一気にモヤが晴れ、太陽がさんさんと注ぎ、青空が広がった。 まず、2つの段ボールに詰められた票が開封され、厳正なチェックを経て、計8人の点検係に配置される。その中から、精査が必要と思われる票を審査票として審査係へ回し、4人の係員らで判定。問題がありそうなら、疑問票として選別される。 同様のことがすでに開票時に実施されているが、再点検ということで、作業は「よ...",
    "published_date": "2025-11-26T19:40:48+09:00",
    "source": "弁護士JPニュース"
  }
]