[
  {
    "title": "厚労省が指針公開、スポットワークの注意点について2025/09/29 労務法務, コンプライアンス, 労働法全般, 外食",
    "url": "https://www.corporate-legal.jp/news/6158",
    "content": "いまや登録会員数が２５００万人以上とも言われる最大手の「タイミー」をはじめ、「メルカリハロ」や「シェアフル」などスポットワーク業界に参入する企業も急増しています。 かつて盛んだったものの２０１２年の労働者派遣法改正で原則禁止となった日雇い派遣の再来とも言われ、多くの企業も注目しています。 しかし一方で、企業側の都合で仕事がキャンセルされた、事前に聞いていた仕事内容と異なる、仕事中に負傷したのに労災保険は使えないと言われたなどトラブルも急増しているのが現状です。 また雇用関係が曖昧な場合も多く、労働関係法令の適用も有耶無耶になっている例もあるといいます。 そこで厚労省は、今回、スポットワークに関する留意事項をまとめ公表するとともに経済団体に要請書を送っています。以下概要を見ていきます。 労働基準法などの労働関係法令遵守義務を負うのは労働者と労働契約を締結した雇用主であることから当事者を明確にする必要があります。スポットワークでは労働者であるスポットワーカーと求人を出している事業主が労働契約を締結し、スポットワーク仲介事業者は契約当事者ではないとされます。 そして労働契約の成立時期は、スポ...",
    "published_date": "2025-09-29T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "公取委がハーレージャパンに課徴金納付命令、優越的地位の濫用について2025/09/25 契約法務, コンプライアンス, 独禁法対応, 独占禁止法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6157",
    "content": "今回は優越的地位の濫用について見直していきます。 同社はディーラーに対し協議や意見を述べる機会を与えず一方的にRSOを決定して同意させ、達成率が低い場合は次回のディーラー契約を更新しないなどの評価基準を設けていたいとのことです。ディーラーはRSOを達成するために自社登録を行わざる終えない状況に置かれ、同社の年間販売台数における自社登録割合は２９～３４％にまで達していたとされています。 これに対し、公取委は独禁法が禁止する優越的地位の濫用に当たるとして排除措置命令と課徴金納付命令を出しました。 違反した場合、公取委は当該行為の差止めその他必要な措置を命ずる排除措置命令を出すことができ（２０条）、また優越的地位の濫用行為を継続して行っていた場合は課徴金納付命令の対象となっています（２０条の６）。 なお、一定の要件の下、親事業者と下請事業者の関係にある場合は別途下請法の規制が適用されることとなります。 公取委のガイドラインによると、「優越的地位」とは、取引の継続が困難になることが事業経営上大きな支障を来すため、著しく不利益な要請等を行っても相手方が受け入れざるを得ない状態を言い、その判断に当...",
    "published_date": "2025-09-25T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "容姿の侮辱投稿で東京高裁が通信履歴解析を認める／発信者情報開示請求について2025/09/19 コンプライアンス, 訴訟対応, 情報セキュリティ, 民事訴訟法, プロバイダ責任制限法, IT",
    "url": "https://www.corporate-legal.jp/news/6156",
    "content": "解析まで認めるのは異例とのことです。今回は発信者情報開示の手続きを見直していきます。 一般的なSNSでは投稿者のアカウントに電話番号などが登録されていますが、このオープンチャットではアカウントに投稿者を特定する情報は登録されていなかったとのことです。そこで原告の女性はオープンチャットのアカウントと紐付けされているLINEアカウントの発信者情報開示請求を東京地裁に提起しました。 これに対しLINE側はオープンチャットとLINEアカウントは関連しておらず、投稿者を探知するには通信履歴を解析する必要があり、それは法的に許されていないと反論していたとされます。 しかし、このような投稿は匿名で行われることがほとんどで、法的措置を取るにも相手が誰かわからないことが一般的です。そこで被害者が民事上の責任追及や捜査機関に刑事責任追求を求めるといった目的のために一定の要件の下で発信者を特定する手段が用意されています。それが発信者情報開示請求制度です。 これはプロバイダ責任制限法という法律で規定されており、侵害情報の流通やそれの削除に関してプロバイダ等が負う責任の範囲などが規定されています。 なお、同法は...",
    "published_date": "2025-09-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「シティ・メディカル・ホールディングス」が再建へ、会社更生手続きについて2025/09/18 事業再生・倒産, 倒産法, 破産法, 医療・医薬品",
    "url": "https://www.corporate-legal.jp/news/6155",
    "content": "負債総額や計約３０億２６００万円とのことです。今回は会社更生手続きについて見直していきます。 しかし、報道などによりますと、一部役員がグループ外に多額の資金を流出させていたことが発覚し、２０２５年７月３０日にコアファーマシーとシティメディカルが会社更生手続き開始の申し立てをしていたとのことです。 負債はシティメディカルが約６億４６００万円、シーシーコアファーマシーが約１８億６６００万円、コアファーマシーが約２億４０００万円とされ、現在複数社がスポンサーとして名乗りを挙げているといいます。 「清算型」は会社財産を換価・処分し債権者に分配して最終的に会社の法人格は消滅することとなります。破産や特別清算などがこれに該当します。これに対し、「再建型」は会社を存続させたまま事業を立て直していきます。 「再建型」は会社更生の他に民事再生もありますが、会社更生のほうがより厳格で大規模な手続きとなっています。以下、具体的に手続きを見ていきます。 更生手続開始の申し立てが出来るのは、債務者である株式会社自身、資本金の１０％以上に当たる債権を有する債権者、議決権の１０％以上を有する株主となっています（会社...",
    "published_date": "2025-09-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁が「ジェットスター・ジャパン」に約１２００万円支払い命令、労働条件の変更について2025/09/17 労務法務, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6154",
    "content": "今回は労働契約法の労働条件変更について見ていきます。 同社は同年４月以降一斉変更を行い、同意しなかった者については時給が減額されたとのことです。同意しなかった客室乗務員らは「賃金が一方的に減額されたのは不当だ」として未払い賃金分の支払いなどを求め東京地裁に提訴していました。 これに対し、会社側は労働条件の変更にはおよそ８割が同意していたなどと反論していました。 では、そのような場合に労働条件を事後的に変更することが可能なのでしょうか。この点、労働契約法第８条では労働者および使用者はその合意により労働契約の内容である労働条件を変更することができると定めています。 つまり、会社と従業員が合意すれば労働条件を変更することは可能ということです。これは逆に言えば従業員が合意しなければ会社側から一方的に労働条件を変更することは原則としてできないことになります。 労働条件は従業員にとっては生活の基礎にも直結する極めて重要な事項であることから会社から一方的に変更できないようになっています。以下では例外的に変更できる場合を見ていきます。 そして、第１０条では、使用者が就業規則の変更により労働条件を変更す...",
    "published_date": "2025-09-17T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ジャパネットたかた、「大人気おせちが今ならお得」の表示で措置命令2025/09/16 コンプライアンス, 広告法務, 景品表示法, 小売",
    "url": "https://www.corporate-legal.jp/news/6153",
    "content": "ジャパネット側は売れ残った場合に通常価格で販売する予定だったと反論しているとのことです。今回は二重価格表示について見直していきます。 その際通常価格が２万９９８０円と表示したうえで、「大人気おせちが今ならお得」などとキャンペーン期間内に予約すると１万円の値引き価格で購入できるように表示していたとのことです。公取委の調査では、ジャパネットがキャンペーン期間以外に通常価格で販売する計画はなかったと認定し、有利誤認表示が該当するとして消費者庁から措置命令が出されました。 なお、ジャパネット側は商品はセール期間内に全て売り切る予定で、売れ残ったら通常価格で販売する予定だったとしています。 具体的には、商品・サービスの取引条件に関して実際よりも有利であるように偽って宣伝したり、競争業者のものよりも特に安いわけではないにもかかわらず著しく安いかのように偽って宣伝する表示を言います。その典型例の一つとも言えるのが二重価格表示です。 たとえば価格１０００円で販売している製品に、「通常価格２０００円」「今なら５０％OFF」などと表示をする場合を言います。実際に普段２０００円で販売しているのであれば問題は...",
    "published_date": "2025-09-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「文化シヤッター」が新株予約権を無償割当、買収防衛策について2025/09/11 商事法務, 総会対応, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6152",
    "content": "今回は各種買収防衛策について見直していきます。 ダルトンは最初に大量保有報告書が出された２０２３年１０月以降、継続的に同社の株式を買い集めており、同社はこれに対応するためダルトン以外の既存の株主に新株予約権を無償で割り当てることを決定しました。 今回の防衛策では、ダルトンなどが株式を２１％以上の買付に動く場合、事前に大規模買付行為等趣旨説明書の提出や他の株主への情報提供を求めるとのことです。また、対抗措置が必要な場合は臨時株主総会を開催し、社外取締役で構成される独立委員会の意見を踏まえて対策を講じるとされます。 一般に議決権の過半数の取得を目指し、それにより経営権を掌握することが主な目的です。議決権の過半数を確保することができれば自己の都合の良い役員を選任するなどして対象会社を有利な立場で利用することも可能です。 敵対的買収は「敵対的」と言ってもM＆Aの一種と言えます。株式取得の方法としては普通に市場から買い集めるという場合もありますが、最終的には株式公開買付によることが多いと考えられます。株式公開買付はTOBとも呼ばれ、買収会社が対象会社の株式につき、買付期間、株式数、価格を公開し、...",
    "published_date": "2025-09-11T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "オルツで臨時株主総会が成立せず、決議要件について2025/09/10 商事法務, 総会対応, 会社法, IT",
    "url": "https://www.corporate-legal.jp/news/6151",
    "content": "同社は一連の不正会計に関わっていたとされる前社長らに代わる新たな取締役３名を選任するため、今月３日に都内で臨時株主総会を招集していました。 しかし、議案の決議に必要な議決権数を満たさず不成立となっていたとのことです。 (1)普通決議の決議要件は行使できる議決権の過半数の株主（定足数）が出席し、出席した株主の議決権の過半数の賛成となっています（３０９条１項）。 そして、(2)特別決議は行使できる議決権の過半数の株主（定足数）が出席し、出席した株主の議決権の３分の２以上の賛成となります（同条２項）。 ちなみに、定足数については普通決議では定款で排除でき、特別決議では定款で３分の１にまで緩和することが認められています。 そして、特殊決議は議決権を行使できる株主の半数以上かつ議決権の３分の２以上の賛成を必要とします（同条３項）。 ここで注意が必要なのは、(3)特殊決議では定足数という概念が無く、議決権を行使できる株主の頭数で半数以上が賛成し、かつ議決権ベースでも３分の２以上の賛成を要するということです。 普通決議の対象となっているのは役員等の選任及び解任（３２９条１項、３３９条１項）、役員の報...",
    "published_date": "2025-09-10T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "万博ルーマニア館建設工事費をめぐり、元請け企業が債務不存在確認訴訟2025/09/08 契約法務, 債権回収・与信管理, 訴訟対応, 民事訴訟法, 建設",
    "url": "https://www.corporate-legal.jp/news/6150",
    "content": "被告会社側の主張では、現時点で追加工事などの費用約１２００万円が未払いとなっており、また直接の契約相手である１次下請けの会社も元請けのGLイベンツジャパンから工事費用が支払われていないとのことです。 これに対し、GLイベンツジャパンは工事費の未払いがないことの確認を求め東京地裁に提訴しました。 なお、日本国際博覧会協会には同様のトラブルに関する相談が本件を含め１１件寄せられているとされます。 これにより請求される側がイニシアチブを取って紛争を収束させることが可能になっています。 すでに弁済した、代金を支払った、あるいはそもそも契約が無効または取り消されたにもかからわず先方からは依然として支払うことを求められ続けているといった場合や、悪質なクレーマーから執拗に金品を要求されているといった場合に法的な強制力を持って紛争を終わらせることが期待できます。 “確認の利益”とは、原告の権利・法律的地位に危険・不安が現存し、その危険・不安を除去する方法として確認判決をすることが有効適切である場合を言うとされます。 一般的にその要件は（１）確認対象が適切であること、（２）確認訴訟によることが方法選択と...",
    "published_date": "2025-09-08T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "メタプラネットが臨時株主総会で変更、発行可能株式総数について2025/09/05 商事法務, 総会対応, 会社法, 金融・証券・保険",
    "url": "https://www.corporate-legal.jp/news/6149",
    "content": "今回は会社法が規制する発行可能株式総数について見直していきます。 同社の発行可能株式総数は１６億１千万株から２７億２千３００万株に増加することとなります。ちなみに、同社の発行済株式総数は約６億８千万株とのことです。また、同社はA種類株式とB種類株式の規定も新設しており、A種類株式は社債型の非転換型株式、B種類株式は転換可能な株式とのことです。 これにより同社は最大で５５５０億円の資金調達が可能になるとされています。 そのため、この発行可能株式総数を変更するには定款変更が必要となり、原則として株主総会の特別決議が必要となってきます（会社法４６６条、３０９条２項１１号）。特別決議とは、議決権を行使することができる株主の議決権の過半数（定款で３分の１まで減少可）が出席し、出席した株主の議決権の３分の２以上の賛成による決議を言います。 このように、株主の承認を得た上で定められた数を上限として、公開会社では取締役会が募集株式を発行し、新たに資金調達をすることができるようになっています。このような仕組みを授権資本制度とも言います。 上記のように、会社法では発行可能株式総数を増加させ、その範囲内で取...",
    "published_date": "2025-09-05T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "１０月１日から施行、改正育児・介護休業法について2025/09/04 労務法務, コンプライアンス, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6148",
    "content": "今回は改正育児・介護休業法の概要を見ていきます。 改正の内容は大きく３つに分けられており、（１）子の年齢に応じた柔軟な働き方を実現するための措置の拡充、（２）育児休業の取得状況の公表義務の拡大や次世代育成支援対策の推進・強化、（３）介護離職防止のための仕事と介護の両立支援制度の強化等となっています。 これらは段階的に施行されることとなっており、一部は公布即日である令和６年５月３１日に、次に今年４月１日に、そして最後に今年１０月１日となっています。以下具体的に見ていきます。 子の年齢に応じた柔軟な働き方を実現するための措置の拡充に関しては大きく５つの改正項目がありますが、このうち３つが既に施行済みとなっています。 まず、所定外労働の制限（残業免除）の対象となる労働者の範囲を小学校就学前の子（以前は３歳まで）を養育する労働者にまで拡大されています。また、子の看護休暇について、子の行事参加等の場合にも拡大され、対象となる子の範囲も小学校３年生（以前は就学前）まで拡大するとともに、勤続６月未満の労働者については労使協定で除外できる仕組みが廃止されています。 そして、３歳になるまでの子を養育する...",
    "published_date": "2025-09-04T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "福岡高裁が技能実習生指導員の残業代を減額、みなし労働時間制について2025/09/01 労務法務, コンプライアンス, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6147",
    "content": "みなし労働時間制の適用が認められたとのことです。今回は労基法が規定するみなし労働時間制について見直していきます。 勤務時間はタイムカードなどで管理されてはいませんでしたが、始業・就業時間などを記した業務日報を団体に提出していたとのことです。訴訟では職場外での業務に「みなし労働時間制」が適用できるかが主な争点となっており、一審、二審判決では日報の正確性は担保されていたとして団体側に残業代約２９万円の支払いを命じました。 しかし、最高裁では日報の正確性について十分な検討がなされていないとして二審判決を破棄し、差し戻していました。 労働基準法では「事業場外みなし労働時間制」と「裁量労働制」が規定されており、裁量労働制は「専門業務型裁量労働制」と「企画業務型裁量労働制」に分かれます（３８条の２～４）。 事業場外みなし労働時間制は、労働者が事業場外で労働しているため労働時間の算定が困難な場合に適用されます。これに対し、専門業務型裁量労働制は業務の性質上、業務の遂行方法や時間配分などを労働者自身の裁量に委ねる必要がある場合に適用されます。 そして、企画業務型裁量労働制も同じように業務の性質上、その...",
    "published_date": "2025-09-01T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "建設会社の取締役だった男性に労災認定、役員の労働者性について2025/08/28 契約法務, 労務法務, 労働法全般, 会社法, 建設",
    "url": "https://www.corporate-legal.jp/news/6146",
    "content": "今回は取締役など役員に労働関係法令が適用されるのか、労働者性について見直していきます。 男性は専務取締役ではあったものの、代表取締役に認められていた工事の受注や人員配置を決める業務執行権は無く、実質的には「労働者」だったとして２０１８年９月に労災認定がされていました。 男性自身が自主的に記録していた出勤簿や同僚らの証言が認定に重要な役割を果たしたとされています。 そのため、これらの役員には原則として労働関係法令の多くが適用されず、時間外労働や深夜労働、休日労働を行っても割増賃金などは支払われないこととなります。 同様に労災の対象ともなりません。しかし一方で、この取締役としての地位が形だけのもので、実際には通常の従業員と何ら変わらない労働実態を持っている場合には、実質「労働者」と判断される場合があると言えます。 似たような概念として「名ばかり管理職」というものも存在しますが、こちらも問題の所在としては同様と言えます。これらは実際には労働者であるにもかかわらず、労基法の適用や社会保険・雇用保険などの各種保険の加入義務などを免れるために、形だけ取締役や管理職にしているといった実態があると言わ...",
    "published_date": "2025-08-28T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "トヨタが受取り期間を延長へ、株主優待のメリット・デメリット2025/08/27 商事法務, 総会対応, 会社法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6145",
    "content": "今回は株主優待制度のメリット・デメリットについて見直していきます。 保有株式数は最低１００株以上となっており、１年未満で５００円分、１年～３年未満で１０００円分、３年以上で３０００円分、１０００株以上を５年以上保有で３００００円分となっており、専用サイトで発行された特典コードをスマホ用決済アプリ「トヨタウォレット」に入力することで受け取ることができます。 当初の受取期限は７月１５日だったものの、株主から手続きが難しいとの声があり、受取未了が多く期限を２０２６年２月１日まで延長したとのことです。 配当金以外のリターンを得られることから個人投資家に人気があり、株主還元や個人投資家を誘引する目的で導入する会社が多いと言えます。 一般的には年に１、２回提供されることが多く、その内容も会社によって様々です。自社の製品やサービス以外にも金券やカタログギフト、QUOカードなどが提供されます。 また、株式の保有期間に応じて内容を増やしたり、豪華にするなど安定した長期保有を促す効果も期待できます。 このように株主優待制度は個人投資家や会社にとっても様々なメリットがある反面、デメリットや法的な問題点も内包...",
    "published_date": "2025-08-27T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ゼンショーHDが５００億円分発行、社債型種類株式とは2025/08/25 商事法務, 総会対応, 会社法, 外食",
    "url": "https://www.corporate-legal.jp/news/6144",
    "content": "牛丼チェーン「すき家」などを展開する「ゼンショーホールディングス」は１８日、議決権と普通株式への転換権のない種類株式５００億円分を発行すると発表しました。 同社としては初とのことです。 今回は社債型種類株式について見ていきます。 報道などによりますと、ゼンショーホールディングスは議決権と普通株式への転換権がない社債型種類株式５００億円分を発行し、「すき家」や「はま寿司」などの新規出店費用の他、デジタル投資に充てるとされます。 同種類株式の配当利率は発行後おおむね５年間は年率４～4.5％で固定し、発行条件は９月９～１１日に正式決定するとのことです。 申込期間は条件決定日の翌営業日～９月３０日で、払込期日は１０月１日となっており、１０月２日に東証プライムに上場される見通しです。 このような社債型種類株式の発行は同社では初とされます。 「社債型種類株式」とは、優先株等として上場される株式のうち、社債に類似した性質を持つ種類株式をいいます。 通常の優先株式は普通株式よりも優先して配当を受け取ることができる代わりに議決権が制限されていることが多いと言えます。 会社経営には関心がなく、もっぱら配当...",
    "published_date": "2025-08-25T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "全事業場へのストレスチェック義務化へ、労働安全衛生法等の改正について2025/08/21 労務法務, コンプライアンス, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6143",
    "content": "今年５月に成立した改正労働安全衛生法により、事業場のストレスチェックが全ての事業場で義務化される見通しです。 施行は３年以内に政令で定める日となっています。 今回は改正労働安全衛生法と作業環境測定法について概観していきます。 令和７年５月、多様な人材が安全にかつ、安心して働き続けられる職場環境の整備を推進するため、個人事業主等に対する安全衛生対策の推進、職場のメンタルヘルス対策の推進、化学物質による健康障害防止対策等の推進、機械等による労働災害の防止の促進等、高年齢労働者の労働災害の防止の推進等の措置を講ずることを目的に、労働安全衛生法と作業環境測定法の一部を改正する法律が成立しました。 また、建設アスベスト訴訟の最高裁判決（令和３年５月）で労働安全衛生法２２条（健康障害防止措置）は労働者だけでなく、同じ場所で働く労働者でない者も保護する趣旨と判断されたことを受け、個人事業者等が混在する作業での災害防止措置が見直されました。 （１）個人事業主等に対する安全衛生対策の推進 労働安全衛生法の改正で、個人事業者等の業務上災害の防止と、同じ事業場で働く労働者の災害防止のため、個人事業者等も労働...",
    "published_date": "2025-08-21T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "建設資材会社が賃金不払いで書類送検、労働法の賃金規定について2025/08/19 労務法務, コンプライアンス, 労働法全般, 建設",
    "url": "https://www.corporate-legal.jp/news/6142",
    "content": "従業員に９ヶ月分の賃金を支払っていなかったとして、札幌市の建設資材会社とその取締役が札幌区検察庁に書類送検されていたことがわかりました。 不払い額は計４２０万円とのことです。 今回は労基法などによる賃金規定を見直していきます。 報道などによりますと、札幌市の建築資材会社において、２０２３年９月～１２月と２０２４年２月～６月の合わせて９ヶ月間で、従業員１人に対し計４２０万円の賃金不払いがあったとされています。 従業員が労基署に相談したことにより明らかになったとされており、会社には１０人程度の従業員がいたが２０２４年１２月から経営不振で在職者はおらず事実上倒産していたとのことです。 労基署は労働基準法違反の疑いで札幌区検察庁に書類送検しました。他にも不払いがあると見られ、その額は合わせて６７０万円に上るとされています。 労働基準法第２４条では、「賃金は、通貨で、直接労働者に、その全額を支払わなければならない。」と定められています。 これはいわゆる賃金支払い５原則と呼ばれ、（１）通貨払いの原則、（２）直接払いの原則、（３）全額払いの原則、（４）毎月１回以上払いの原則、（５）一定期日払いの原則...",
    "published_date": "2025-08-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ガンホーが臨時株主総会に備え、基準日を「8月12日」に設定2025/08/18 商事法務, 総会対応, 会社法, IT, エンターテイメント",
    "url": "https://www.corporate-legal.jp/news/6141",
    "content": "ガンホー・オンライン・エンターテイメントは、アクティビストから臨時株主総会の招集を求められている件に関連し、総会招集のための基準日を８月１２日に設定したと発表しました。 総会は９月に開催予定とのことです。今回は会社法が規定する基準日について見直していきます。 報道などによりますと、現在ガンホー・オンライン・エンターテイメントの株式を１０％以上保有し、同社の主要株主となっている投資ファンド「ストラテジックキャピタル」は、現在臨時株主総会の招集を同社に求めているとされます。 ストラテジックキャピタルは、ガンホーがスマホアプリ「パズル＆ドラゴンズ（パズドラ）」ヒットから１３年にわたってそれ以外のヒット作を生み出せていないことなどを問題視し、同社社長の退任などを求めているとのことです。 ガンホーは臨時株主総会の招集について取締役会決議などの機関決定を経ていないとしつつ、開催する場合に備えて基準日を定めることとしたとしており、９月の開催を見据えて８月１２日を基準日としました。 会社法１２４条１項によりますと、株式会社は一定の日を基準日と定め、基準日において株主名簿に記載され、または記録されている...",
    "published_date": "2025-08-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "再販売価格の拘束のダンロップ、改善計画を公取委が認定2025/08/18 契約法務, コンプライアンス, 独占禁止法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6140",
    "content": "今回は独禁法が規制する再販売価格の拘束について見直していきます。 同社は今年４月頃まで、希望小売価格を定めた上で自らまたは卸売業者を通じて小売業者に希望小売価格で販売するよう要請していたとのことです。 また、希望小売価格よりも低い価格または実質的な割引を行って販売している小売業者を他の小売業者からの苦情などで把握した場合も、希望小売価格で販売するよう要請していたとされます。 公取委はこれらの行為について独禁法が禁止する再販売価格の拘束に該当する疑いがあるとしていました。 相手方を通じて間接的にこれらの拘束行為を行う場合も同様とされます（同号ロ）。 単にメーカー希望小売価格を設定するだけなら何ら問題はありませんが、その価格以上で販売することを要請したりすると違法ということです。 これにより相手方の自由な価格決定を妨げ、流通業者間での価格競争や消費者の製品選択も阻害することとなるからです。 なお、書籍や雑誌、新聞、音楽CD等は例外的に適用除外となっています。そのため、これらの著作物については定価を定めて販売されています。 公取委の流通・取引慣行ガイドラインによりますと、この拘束が認められる...",
    "published_date": "2025-08-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "１７０億円集金でフィリピンの投資会社経営者らを逮捕、金商法の無登録営業とは2025/08/13 金融法務, コンプライアンス, 金融商品取引法, 金融・証券・保険",
    "url": "https://www.corporate-legal.jp/news/6139",
    "content": "計約１７０億円を集めたとのことです。今回は金商法の無登録営業について見ていきます。 加えて、２４年１月頃から社債を購入した投資家への利息の支払いが滞っており、また、証券取引等監視委員会が２３年６月に大阪地裁に業務禁止・停止を申し立てた後も一部で勧誘が継続されていたとされます。 警視庁は詐欺容疑での立件も視野に調べを進めているとのことです。 登録の際には（１）商号、名称または氏名、（２）法人であるときは資本金、（３）役員の氏名または名称、（４）使用人があるときはその氏名、（５）業務の種別、（６）投資運用業で顧客から預託を受けない場合はその旨、（７）業務の種別等、（８）本店の営業所の名称・所在地、（９）他に行っている事業の種類などを記載した登録申請書を内閣総理大臣に提出することとなります（２９条の２）。 提出がなされると財務事務局などで審査が行われ、登録されたら登録済通知書が送付されます。 ADR措置や協会加入、個人の場合は営業保証供託などを行って業務を開始することとなります。 この登録を行わずに金融商品取引業を行った場合は５年以下の拘禁刑、５００万円以下の罰金またはこれらの併科となります...",
    "published_date": "2025-08-13T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "プリンセス天功「自宅でライオン飼育」原則“NG”だが…なぜ許されている？ 万が一逃げた場合の「責任」とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2704",
    "content": "イリュージョニストのプリンセス天功さんが今月14日に放送された『爆笑問題の日曜サンデー』（TBSラジオ）でホワイトライオンを飼っていることを明かし、太田光さんが「許されているのですか？！」と仰天した。 実際に、個人が猛獣をペットとすることは許可されているのか。動物に関する法律に精通する青木敦子弁護士に聞いた。 「日本では、トラやライオンなどの危険性の高い猛獣は『特定動物』に指定されており、改正法施行後である2020年6月以降は、新たに愛玩（ペット）目的で飼育することが禁止されています」 太田氏が抱いた疑問に対する青木弁護士の回答は、ズバリ「No」だ。 ライオンなどの人の生命、身体等に危害を加えるおそれのある動物は「特定動物」と呼ばれ、トラ、ワニ、マムシなど哺乳類、鳥類、爬虫類の約650種が対象となっている。その飼養または保管は、「動物の愛護及び管理に関する法律」（動物愛護管理法）によって厳しく規制されており、原則として都道府県知事または政令指定都市の長の許可が必要とされている（動物愛護管理法26条1項）。 2020年6月1日以降は法改正により、特定動物とその交雑種を愛玩の目的で新たに飼...",
    "published_date": "2025-09-30T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「国会に任せるのは無理」昨年10月の衆院選を「合憲」とした最高裁判決を原告弁護士らが批判…「アダムズ方式」の是非は審理せず",
    "url": "https://www.ben54.jp/news/2731",
    "content": "2024年10月の衆議院議員選挙が、議員定数配分の不均衡により「違憲・無効」であるとして、三竿径彦（みさお みちひこ）弁護士らのグループが選挙無効の判決を求めた訴訟で、上告を受理した最高裁第2小法廷（尾島明裁判長）は26日、請求を棄却する判決を言い渡した。 判決後の会見で原告らは、判決内容を批判するとともに、大法廷での審理が行われず、かつ口頭弁論も開かれなかったことについて、憂慮を示した。 原告の「三竿グループ」は、1962年に越山康弁護士（故人）らが初めて提起した「定数是正訴訟」の活動を継承し、衆議院議員選挙のたびに「選挙無効訴訟」（公職選挙法204条）を提起してきている。 三竿弁護士は、同グループが代替わりを重ねながら長年にわたり活動を続けてきた理由として、「議会制民主主義」を強調する。 三竿弁護士：「それぞれの国会議員が同じ数の人口から選ばれ、一人の国会議員が背負っている選挙区の人口が同じでなければ、平等な代表とはいえない。 たとえば、ある国会議員が20万人の選挙区から選ばれ、ある国会議員が50万人の選挙区から選ばれ…という状態で多数決を行ったときに、その多数決は国民の意思を正し...",
    "published_date": "2025-09-29T18:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "学校事故への「災害共済給付」請求“拒否”相次ぐ 「いじめ・不適切指導」被害にも適用のはずが…こども家庭庁が是正通知",
    "url": "https://www.ben54.jp/news/2726",
    "content": "学校での事故などで児童生徒らが死傷した時に医療費や見舞金が支払われる「災害共済給付制度」について、保護者らの給付請求が学校の設置者（国、地方公共団体、学校法人）の対応で拒まれる事例が相次いでいることを受け、こども家庭庁は文部科学省などに対し、適切な運用を求め通知を行った。 給付の可否を審査し、判断する権限があるのは制度を運営する「独立行政法人 日本スポーツ振興センター（JSC）」のみだが、保護者はまず学校の設置者に申請する必要がある。学用品 こうした保護者の申請に対し、制度の理解不足などから学校の設置者が拒否した例が確認され、問題となっていた。通知は9月4日付。（ライター・渋井哲也） 「災害共済給付制度」は、学校や幼稚園、保育園等の管理下での事故・事件で子どもが死傷した場合、JSCが医療費や見舞金を支給する仕組み。申請期限は2年で、子どもが学校内の問題を苦に自殺したケースや、自殺未遂のけが・後遺症も給付対象となる。 こども家庭庁の通知では、「学校の設置者が、保護者等から提出された支払い請求書をJSCに送付しなかった場合には、保護者等の災害共済給付の給付金の請求を行う権利の侵害にあたる可...",
    "published_date": "2025-09-29T10:35:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「厳罰化ではなく生活保護を」罪を犯した人の“再犯”を防ぐために「福祉」が必要不可欠である理由",
    "url": "https://www.ben54.jp/news/2716",
    "content": "2006年1月に発生した「JR下関駅放火事件」を覚えているでしょうか。精神疾患を抱える元受刑者が起こしたこの事件は、刑事司法と福祉・地域社会が分断されたままであることの重大な帰結として、社会に衝撃を与えました。 「罪を犯した人」あるいは「罪を償った人」の再犯防止と生活保護制度。両者は、これまで別々の制度領域として語られることが多かったかもしれません。 しかし、再犯を防ぐためには、「生きていける社会」を用意することが必要です。この観点において、再犯防止のための更生支援と、生活保護をはじめとする福祉支援は、本来、切り離せない一体のものであるはずです。（行政書士 三木ひとみ） JR下関駅放火事件を起こした男性（当時74歳）は、軽度の知的障害を持ち、放火を繰り返しては服役を重ね、人生の半分以上を刑務所で過ごしてきた人物です。 京都で生まれ、22歳で最初の事件を起こしてから、裁判では心神耗弱などが繰り返し認定されながらも、「福祉」に結びつく支援を受けることは一度もありませんでした。 事件の8日前、福岡刑務所を満期出所した男性は、誰にも迎えられず、年金も生活保護も受けられず、ホームレス状態に。8日...",
    "published_date": "2025-09-29T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "スキルアップのため「給付金」受給しながら“休暇取得”可能に 労働者の「リスキリング」支援する制度が10月1日開始…利用方法、手続きの流れは？",
    "url": "https://www.ben54.jp/news/2723",
    "content": "技術革新やビジネスモデルの変化に対応するために新しい知識やスキルを学ぶ「リスキリング」を支援する給付金制度が、10月1日から開始される。 この「教育訓練休暇給付金」は、労働者が離職することなく教育や訓練に専念できるようにするため、自発的に休暇を取得して仕事から離れる場合には賃金の一定割合を支給することで、その教育・訓練期間中の生活費を保障するものだ。 以下では、スキルアップを目指すビジネスマンなら知っておくべき給付金の利用方法や条件、受給までの手続きや注意点を紹介しよう。 教育訓練休暇給付金は、一定の支給要件を満たす雇用 保険の一般被保険者（※）が連続した30日以上の無給の教育訓練休暇を取得する場合に、失業給付（基本手当）に相当する給付として、賃金の一定割合を雇用保険から受け取れる制度である。 ※65歳以上の高年齢被保険者、短期雇用特例被保険者、日雇労働被保険者は対象外。 給付金の活用例として、厚労省は以下のようなケースを紹介している。 もちろん、新しい専門分野を学ぶ目的で大学や大学院に通うためにも、給付金を活用することが可能だ。 語学にせよ職業に必要な専門知識・技術にせよ、働きながら...",
    "published_date": "2025-09-29T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「生活保護の現実」を学ぶ研修会に地方議員150人が参加 “自治体格差”の是正にどう取り組む？",
    "url": "https://www.ben54.jp/news/2719",
    "content": "8月23日、酷暑が続く名古屋市において、「生活保護問題議員研修会」が開催された。自らの地域のために生活保護の課題と解決方法の数々を学ぼうとする地方議員たち150人が全国各地から集まり、濃密な学びと交流の土曜日を過ごした。 主催者は、生活保護に関心を持つ法律家・支援者・当事者等の団体である生活保護問題対策会議、および生活保護ケースワーカーを中心とする実務家たちの団体である全国公的扶助研究会だ。 参加する都道府県議員および市町村議員の会派は、いわゆる「革新系」のみというわけではなく、「保守系」会派からの参加も目立つ。ただし、「新自由主義」や「極右思想」を前面に押し出す会派からの参加は、稀であるようだ。（みわ よしこ） 2009年に開始された生活保護問題議員研修会は、毎年1回、地方議会が開催されない8月に行われ、今年で第16回となった。 2019年までは、全国各地で土曜日・日曜日の2日間にわたって開催されることが多かった。2020年から2023年まではコロナ禍に対応したオンライン開催やハイブリッド開催となり、2024年からは1日だけの開催となっている。 参加している地方議員たちの中には、若い...",
    "published_date": "2025-09-28T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "夏の災害派遣、自衛官の「入浴事情」とは？ 被災者用の風呂には入れないが…元隊員が“天国”と感じた場所",
    "url": "https://www.ben54.jp/news/2712",
    "content": "昼は撮影や執筆活動にいそしむ傍ら、夜はバーを経営している武若雅哉（たけわか・まさや）氏。 武若氏はかつて、約10年間、陸上自衛官として数々の「災害派遣」に携わり、その後も軍事フォトライターとして自衛隊の活動を取材している。 本連載では災害派遣現場の実情を、武若氏自身の経験や取材を通じて紹介。第3回は2007年7月16日に発生し、15名が死亡した新潟県中越沖地震での災害派遣について取り上げる。 夏が始まったばかりの時期に起きたこの震災では、約3万5000戸が停電。避難者は最大で約1万3000人となり、避難所の暑さ対策は喫緊の課題であった。 そこで自衛隊は米国から寄贈されたエアコンを在日米軍と合同で避難所に設置する支援活動を展開。夏日の続く被災地で、通訳を命じられた武若氏は任務に奔走する。当然、汗だくになるが、被災者に提供している「野外入浴セット」を自衛官が使うことはできない。 作戦を継続する上で自衛官自身が体の衛生状態を良好に保つことは必須だが、果たして――。 ※この記事は武若雅哉氏の書籍『元自衛官が語る 災害派遣のリアル』（イカロス出版）より一部抜粋・構成。 日米の作業員たちでアレコレ...",
    "published_date": "2025-09-28T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "『べらぼう』時代の北町奉行・曲淵景漸の“栄光と挫折”とは",
    "url": "https://www.ben54.jp/news/2715",
    "content": "1769〜87（明和6〜天明7）年の18年間にわたって江戸北町奉行を務めた曲淵景漸（まがりぶち・かげつぐ）という人物がいた。NHK大河ドラマ『べらぼう〜蔦重栄華乃夢噺』の時代を生きた男だ。 18年という長期間、要職に就き「名奉行」とうたわれた一方、天明の打ちこわし（1787）の鎮圧に失敗したことで罷免の憂き目もみる。後に復権を果たすも、キャリアに汚点を残すことになった。（本文：小林明） 「人と為り聡明（そうめい）にして獄を決する神の如し。任満ちて江戸に還る機、人民送りて嘆惜（たんせき）せざる」 1894（明治27）年の『小学高等作文教授本』、つまり学校で作文を書くのを指導する参考例集に掲載された一文です。ある人物について作文を書かせるなら、品位（人となり）が聡明で、訴訟を裁く（獄を決する）神であり、裁判官としての任期を終え江戸へ帰る際、多くの町人たちが嘆き悲しんで見送った——そう書くのが適正であると「教授」しています。 ある人物とは、曲淵景漸（1725〜1800）。江戸時代の旗本で、先祖の曲淵吉景（よしかげ）は戦国時代に武田信玄に仕え、武田没落後は徳川家康の家臣となり、相模国（神奈川県...",
    "published_date": "2025-09-28T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "水道水は「ミネラルウォーター」より安全？ それでも“科学的根拠ナシ”の「水商品」が世の中にはびこるワケ",
    "url": "https://www.ben54.jp/news/2725",
    "content": "昨今、「健康に良い」と謳（うた）われるさまざまな水商品が市場にあふれている。アルカリイオン水、水素水、シリカ水など、その種類は多岐にわたり、高額な価格で販売される商品も少なくないが、これらの商品には科学的な根拠が乏しいものも多いという。 一方で、私たちの生活にもっとも身近な存在である水道水は、その安全性やおいしさについて誤解されている面もある。 本記事では、東京大学非常勤講師、元法政大学生命科学部環境応用化学科教授の左巻健男氏が、「ニセ科学」的な水商品に共通する特徴を解説し、消費者が騙されやすいからくりを明らかにする。 また、水道水を含めた「おいしい水」「安全な水」とは一体どのようなものなのか、科学的な観点からその条件を紐解いていく。 なお、科学的な事実に基づかない言説は、時として社会に混乱をもたらす。特にSNS時代の今、安易な発信や拡散は法的リスクをともなう可能性もあり、注意が必要だ。 ※ この記事は、左巻健男氏による著作『陰謀論とニセ科学 - あなたもだまされている -』（ワニブックス【PLUS】新書、2022年）より一部抜粋・構成しています。 私が考えるニセ科学的な水ビジネス商品...",
    "published_date": "2025-09-27T10:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「米」の価格はなぜ高騰？ 新米シーズンなのに安くならない…流通と価格決定の“仕組み”を専門家が解説",
    "url": "https://www.ben54.jp/news/2708",
    "content": "「実りの秋」を迎えたにもかかわらず、 米の価格は相変わらず高騰を続けている。 農林水産省の発表によると、9月8日から14日までの1週間に販売されたコメの平均価格は、前週より5キロ当たり税込みで120円値上がりし、4275円となった。過去最高値に迫る水準であり、同省は新米の販売が本格化していることが主な要因とみている。 米価の高騰をめぐっては、農家や販売店、さらには政府など、特定の対象に責任を押し付ける「犯人捜し」のような言い争いが生じることも多い。一方、西川邦夫教授（茨城大学）が9月10日に刊行した新著『コメ危機の深層』（日経BP）では、農業経済学の見地に基づいた冷静で専門的な議論が展開されている。 本記事では同書より、生産から卸売、そして小売へと至る流通のなかで米価が決定されるメカニズムについて書かれた内容を抜粋して紹介する。（本文：西川邦夫） 米価には必ずしも明確な決まり方が存在しているわけではなく、各段階でそれぞれ決められる価格がお互いに影響を与え合いながら、全体の価格水準が形成されていく。 上記の図表は、農林水産省の調査より、2022年産における各段階の価格を、仕入価格に加えら...",
    "published_date": "2025-09-27T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「はぁ…」「チェッ」機嫌のコントロールができない管理職たち “フキハラ”が職場にもたらす悪影響",
    "url": "https://www.ben54.jp/news/2724",
    "content": "朝から上司の機嫌をうかがう――そんな経験がある人も多いのではないだろうか。 上司の不機嫌な態度が周囲を萎縮させる「フキハラ（不機嫌ハラスメント）」は、部下たちを疲弊させ、職場環境を悪化させる。 一方で、明るさを押しつける「エンハラ（エンジョイハラスメント）」も問題だ。部下の不調のサインを見逃し、かえって追い詰めてしまう危険をはらむ。 実際のケースをもとに「フキハラ」と「エンハラ」が職場に及ぼす影響、そして上司が抑えておくべき部下との接し方を紹介する。 ※この記事は公認心理師の宮本剛志氏による著作『「ハラスメント」の解剖図鑑』（誠文堂新光社、2024年）より一部抜粋・再構成しています。 課長（40代前半・既婚・小学6年生の子どもが1人）は感情の起伏が激しい人です。特に月曜日は最悪です。 顔を真っ赤にして、眉間にしわを寄せ、周囲に挨拶もしないで出社します。席に座ると「はぁ～～～」と大きなため息をつき「チェ」と舌打ち……。楽しく話していた部下たちは、さっと潮が引くように席に戻ります。 どうやら課長は家庭で子どもの受験について揉めているようです。日曜日はその話し合いをしていたのか、朝からしょっ...",
    "published_date": "2025-09-27T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「殺害」を決めてなお決まらぬ覚悟…殺人への“最終段階”で犯人を「もはやこれまで」と動かすものとは",
    "url": "https://www.ben54.jp/news/2713",
    "content": "精神科医、犯罪学者、作家――。3つの顔をもち、20世紀のベルギーで活動した、エティエンヌ・ド・グレーフ。 ド・グレーフは、第一次世界大戦を経て、精神科医としてのキャリアを歩んだ後、刑務所や大学に活動拠点を移動。第二次世界大戦中も、ナチス・ドイツ占領下のベルギーにて、犯罪学を研究し、講義は人気を博していたという。 明治学院大学准教授の梅澤礼氏はド・グレーフの思想について「国外では戦争が終わらず、国内では憎悪犯罪がなくならない、現代社会の理解にも役立つ」と指摘。本連載では、言語の壁などから、これまで日本国内ではあまり注目されてこなかった彼の研究を紹介する。 ド・グレーフは「人がなぜ殺人を犯すのか」を探る中で、殺人犯が実際の犯行に至る段階と、非キリスト教信者がキリスト教に改宗するまでに至る心理的プロセスとの類似性を見出した。そして、人間は突然殺人を犯すのではなく、三つの段階を経て実行へ移すと結論付けた。 最終回では、殺人へと至る「最終段階」で、犯人を後押しするものとはなにか、について迫る。 ※ この記事は梅澤礼氏の書籍『犯罪へ至る心理』（光文社新書）より一部抜粋・構成。 非キリスト教徒がキリ...",
    "published_date": "2025-09-27T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「長生きできない」「貯金が目減り」75歳以上高齢者の“医療費負担”配慮措置が今月末で終了 全日本民医連が実態調査",
    "url": "https://www.ben54.jp/news/2727",
    "content": "75歳以上の医療費窓口負担の「2割化」が2022年10月に開始されてから3年、また、その負担軽減のための「配慮措置」が今月末で終了するのを前に、全日本民主医療機関連合会（民医連、約1700の医療機関・事業所が加盟）は、2割負担となった全国の75歳以上の高齢者に対しアンケートを実施。 都内で9月26日、会見を開き、医療費の「2割負担」が高齢者の生活、さらには受療権（憲法25条が保障する良質な医療を受ける権利）に悪影響をもたらしているとして、高齢者が置かれた厳しい経済的状況を伝えるとともに、「2割化」実施前の1割の負担割合に戻すことなどを国に求めた。（ライター・榎園哲哉）高齢者向け健康食品医療保険比較 民医連によるアンケートは、措置開始翌年の2023年3月に行ったのに続いて2度目。 今回は今年1月から3月にかけて、「75歳以上で医療費2割負担となった高齢者（一部1割・3割負担者等含む）」を対象に実施。42都道府県から約1万6000件の回答が寄せられた。 2022年10月の措置開始から3年間実施され9月末で終了する「配慮措置（※）」に関することなど、設問数は全9問、自由回答も受け付けた。 ※...",
    "published_date": "2025-09-26T19:05:10+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "東京拘置所で「矯正展」 確定死刑囚も暮らす“塀の中”のイベント…被収容者に提供される「プリズンカレー」の販売も【9月27日開催】",
    "url": "https://www.ben54.jp/news/2722",
    "content": "9月27日土曜日、東京拘置所（東京都葛飾区）で「第12回 東京拘置所矯正展 ～『まち』とともに～」が開催される。 9時30分からのテープカットには、かつしか観光大使に任命されている俳優の内山信二さんが登場。全国各地の刑務所作業製品や、拘置所レシピで作られたカレーの販売、近隣自治会による飲食ブースの出展、矯正関連の広報などを通じて、「地域と共生する開かれた施設運営」を目指す。マル獄シリーズ 刑事施設には刑務所、少年刑務所、拘置所があり、そのうち拘置所には未決拘禁者（刑罰が確定していない被疑者、被告人）や確定死刑囚が収容されている。 矯正統計調査によると、全国に8カ所ある拘置所のうち、東京拘置所はもっとも規模が大きく、2024年末時点で1873人（男性1721人、女性152人）を収容。うち49人（男性47人、女性2人）は確定死刑囚だ。死刑を執行する刑場も備えているが、その具体的な場所は職員であっても一部の人しか知らないと言われている。刑務所作業製品死刑囚関連書籍 矯正展は年間を通して全国各地で開催されており、その多くは受刑者らが刑務作業で制作した刑務所作業製品を駅などの公共スペースで販売す...",
    "published_date": "2025-09-26T11:44:58+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「現場はもう限界」医療・介護従事者ら2200人が日比谷野音で集会 政府に「大幅増員・大幅賃上げ」要求",
    "url": "https://www.ben54.jp/news/2721",
    "content": "医療・介護・福祉・保健分野の予算増などを国に求める集会が9月25日午後、東京・日比谷公園の野外音楽堂で開催された。医療従事者求人 最高気温28度とまだまだ暑い中、会場には労働組合関係者ら約2200人が集結し、オンラインでも200人以上が参加（主催者発表）。参加者らは配布されたサンバイザーを身に付け「ケア労働者を増やせ」「ケア労働者の賃金を上げろ」などのシュプレヒコールを上げた。 「いのちまもる総行動」と題されたこの集会は、全国保険医団体連合会（保団連）、全日本民主医療機関連合会（民医連）、日本医療労働組合連合会（医労連）ら複数の団体が共同で開催したものだ。 日本医労連の佐々木悦子中央執行委員長は集会の冒頭、現状の医療・社会保障政策のあり方について「コロナ禍で患者が入院できずに亡くなった事例が多数あったが、その反省が生かされておらず、国民の命が軽視されている」と訴えた。医療従事者求人 「猛暑でも電気代節約のためにエアコンを使用せず我慢している人々や、人手不足で長時間労働を余儀なくされている労働者は少なくありません。 そうしたなか、医療、社会保障費は抑制され続け、医療機関も介護事業所も経営...",
    "published_date": "2025-09-26T11:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "前橋市長“ラブホ密会”に元市長「脇が甘すぎる」 本人は“相談場所”と釈明も…「市長室のほうがよほど合理的」指摘",
    "url": "https://www.ben54.jp/news/2720",
    "content": "静岡県伊東市の田久保眞紀市長の学歴詐称騒動が続く中、群馬県前橋市の小川晶市長による耳を疑う行動が明らかになった。報道によれば、同氏は幹部職員の男性と数か月の間に10回以上ホテルで密会していたという。 24日夜、会見した同市長は「男女の関係はない」と釈明したが、『市長たじたじ日記』（三五館シンシャ）の著者で千葉県鎌ケ谷市市長を5期19年務めた清水聖士氏は「相手のことがすごく好きだったのでしょう」とキッパリ。ホテル予約サイト 小川市長の行動を「大失態」とし、市長経験者として「脇が甘すぎる」と厳しい言葉を送った。 小川市長の醜聞が明らかになったのはNEWSポストセブンの報道だ。部下にあたる市幹部男性（X氏）と、極めて短期間に複数回ラブホテルで密会していたことが詳細に報じられた。 小川市長自身は独身とはいえ、相手の幹部男性は既婚者。同市長は、その目的について会見で「公私にわたる相談」や「仕事に関する相談や打合せ」をするためだったと説明したが、説得力に乏しすぎる。 そもそもなぜ、市長という立場にありながら、相談場所をラブホテルにする必要があったのか。役所内のしかるべきスペースでは難しいのか。この...",
    "published_date": "2025-09-26T10:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "清水尋也「留学先で初めて大麻」供述も…「現地で合法ならOK」は誤解？ 多くの日本人が勘違いしている“外国法”のワナ",
    "url": "https://www.ben54.jp/news/2684",
    "content": "俳優の清水尋也被告（26）が24日夜、東京湾岸警察署から保釈された。警視庁は同被告が東京都内の自宅で乾燥大麻を所持したとして今月3日に麻薬取締法違反の疑いで逮捕。東京地検が22日に起訴していた。 報道によれば、清水被告は捜査に対し、アメリカ・ロサンゼルスに留学していた20歳の頃、現地で招待されたホームパーティーで初めて大麻を吸ったと供述。帰国後も高揚感が忘れられず時々吸うようになり、俳優の仕事が軌道に乗り始めた2年ほど前から使用量が増え、今年に入ってからは「月に数回ペースで」吸うようになっていたという。 ロサンゼルスを擁するカリフォルニア州など、アメリカの一部の州では大麻使用が合法となっていることなどから、「アメリカは薬物に甘い」とのイメージを抱いている人は少なくないかもしれない。 しかし、たとえ合法な州で使用した場合でも、外国人である日本人は「アメリカへの入国が永久に禁止される」リスクが高いことまでは、あまり知られていないのではないだろうか。 カリフォルニア州などの弁護士資格を持ち、アメリカの連邦法やカリフォルニア州法に詳しいタイタノ誠外国法事務弁護士は、アメリカにおける大麻の法的位...",
    "published_date": "2025-09-26T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "女性社員の「ノースリーブ」出社を禁止するのは性差別？ 会社による「服装制限」法律的にどこまで許されるか【弁護士解説】",
    "url": "https://www.ben54.jp/news/2718",
    "content": "気象庁によると、2025年の日本の夏（6〜8月）の平均気温は統計を開始した1898年以降、観測史上最高の高温となった。 2005年、小泉純一郎首相や小池百合子環境相ら（いずれも当時）はノーネクタイやジャケットなしの軽装で過ごす「クールビズ」の取り組みを呼びかけた。それから20年が経ち、日本はますます暑くなったことで、Tシャツ＆短パンやノースリーブなど、より涼しくカジュアルな服装での出社を求める会社員たちの声は強くなっている。 一方で、多くの企業はワイシャツやブラウスでの出社をルールとし続けていることから、職場では「服装」をめぐるトラブルが起こることも多い。法律は会社員と企業、どちらの側に立つのだろうか。 20代の女性会社員のAさんは転職したての会社に、夏の間ノースリーブで出社していた。オフィスでは薄手のカーディガンを羽織っていたが、ある日、女性の上司から「うちの会社ではそのような服装をしている人は他にいない」と注意されてしまう。 Aさんは反論せず、翌日からブラウスで出社するようになったが、内心は「こんなに暑いのにノースリーブも許されないのか」と納得できない思いを抱えているという。また「...",
    "published_date": "2025-09-26T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ジャパネット“おせち”が景品表示法「措置命令」→消費者庁に“反論”で裁判へ 「セール2万円、通常3万円」“お得感”表現の法的ボーダーラインは？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2714",
    "content": "9月12日、通信販売大手であるジャパネットたかたが、消費者庁より景品表示法（景表法）7条1項に基づく措置命令を受けた。対象となったのは、同社ウェブサイトで販売された「【2025】特大和洋おせち2段重」の価格表示。 これに対し、ジャパネットたかたは同日、公式に反論。法的な手続きの場で正当性を主張する姿勢を示している。価格比較ツール通信販売 問題となった表示は、2024年10月8日から11月23日までの期間中、ウェブサイト上で行われたもので、「ジャパネット通常価格29,980円」が、「1万円値引き 7/22～11/23」「値引き後価格19,980円（税込）」といった内容だった。 消費者庁は、「ジャパネット通常価格」（29,980円）が、セール期間経過後に適用される将来の販売価格であるかのように表示されていたと指摘。実際には、セール期間経過後に当該将来の販売価格で販売するための合理的かつ確実に実施される販売計画はなかったものとした。 そのため、通常価格は将来の販売価格として十分な根拠がないものと認められ、結果的に取引条件が実際のものよりも著しく有利であると一般消費者に誤認させる表示（有利誤認...",
    "published_date": "2025-09-26T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "清水尋也被告「保釈金200万円」他の芸能人“大麻事犯者”より少額のワケ 納付金額はどのように決まる？",
    "url": "https://www.ben54.jp/news/2717",
    "content": "乾燥大麻を所持していたとして麻薬取締法違反の罪で逮捕・起訴された俳優の清水尋也被告（26）が、24日夜、東京湾岸警察署から保釈された。保釈保証金は200万円と報道されている。 また、昨年施行された改正大麻取締法で「使用」も処罰対象に加わったことから、今後の裁判の行方が注目される。 保釈とは「お金を支払えば自由の身になる」制度ではない。裁判所への確実な出廷を条件に、判決が出るまでの期間、身柄を一時的に釈放する仕組みだ。 保釈が許可されるために、被告人には保釈保証金の納付のほか、逃亡や証拠隠滅を防ぐため、条件が課される。 事件や被告人の状況に応じて条件は異なるが、たとえば、監督者の選任、裁判所の許可なく一定期間以上住居を離れられない制限、事件に関係する証人・共犯者などとの面会や連絡の禁止などがある。 こうした条件が守られなかった場合には、保釈が取り消され、再度身柄が拘束され、保釈保証金の全額または一部が没取される。さらに、刑事罰（2年以下の拘禁刑）が課される場合もある（刑事訴訟法95条の3参照）。 条件のうち「保釈保証金」は、問われる罪の重さ（想定される判決の重さ）や被告人の経済力等を踏ま...",
    "published_date": "2025-09-25T16:59:38+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ボツワナ大統領「9月29日を祝日にする」世界陸上リレー金で急遽決定 “スポーツの快挙”日本は「通常営業」のワケ",
    "url": "https://www.ben54.jp/news/2711",
    "content": "21日に行われた世界陸上競技選手権大会（世界陸上）の男子1600メートルリレー（4×400メートルリレー）で、ボツワナ代表が史上初の金メダルを獲得する快挙を達成した。土砂降りのなか行われたレースで、アメリカとのアンカー勝負を制す、劇的な勝利だった。 世界陸上における同国初の金メダル。この歴史的なメダル獲得に対し、ボツワナのドゥマ・ボコ大統領はX（旧ツイッター）を更新し、9月29日を祝日とすることを発表した。 祝日ギフトアフリカ旅行情報 同国は9月30日が独立記念日のため、その前日を祝日として定めた。ボコ大統領は、ニューヨークでの国連総会に出席中、「ボツワナの天然ダイヤモンドは地下にあるだけでなく、我々の世界チャンピオンアスリートたちもダイヤモンドだ」と、母国の英雄たちをたたえた。 実はボツワナでは、スポーツの偉業を祝い、急遽祝日が制定されたことが過去にもある。今回のリレーメンバーのひとり、レツィレ・テボゴ選手がパリオリンピックの陸上男子200メートルで金メダルを獲得した際にも、8月9日の午後が祝日とされている。 海外では、2022年W杯カタール大会でサウジアラビアがアルゼンチンに勝利し...",
    "published_date": "2025-09-25T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "新幹線「荷物トラブル」SNS炎上“頻発”も…本当に増えている？ 鉄道各社の回答は",
    "url": "https://www.ben54.jp/news/2710",
    "content": "昨今、ネットニュースやSNSでよく見かけるのが鉄道車内の荷物トラブルだ。 主なトラブルは、外国人観光客がスーツケースを何個も持ち込み通路をふさいでいるといったものや、座席の前にスーツケースが置かれていて迷惑したというもの。 もっとも「マナー」はネット上で数字のとれるネタであり、過剰に騒がれる傾向にある。また外国人旅行者に対する言及は偏見や排外主義的性格を帯びたものが少なくない。 トラブルは「例外」なのか「常態」なのか、また現場の対応はどうなっているのか。JR東日本、JR東海、JR西日本の各社に聞いてみた。（鉄道ジャーナリスト・枝久保達也）JR東海グッズ 車内に持ち込める荷物（手回り品）は各社の「旅客営業規則」に定められており、3社とも 〈運輸上支障を生ずるおそれがないと認められるときに限り、3辺の最大の和が、250センチメートル以内のもので、その重量が30キログラム以内のものを無料で車内に2個まで持ち込むことができる。ただし、長さ2メートルを超える物品は車内に持ち込むことができない〉 3辺の合計が250センチというのはかなり大きい荷物だ。 航空機の機内持ち込み手荷物はおおむね115～1...",
    "published_date": "2025-09-25T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "長崎・女神大橋事故、死亡したトレーラー運転手に同情の声 “追突された車”は「無灯火」で駐停車禁止車線に…「過失運転致死罪」適用の可能性は？",
    "url": "https://www.ben54.jp/news/2709",
    "content": "長崎市の女神大橋（めがみおおはし）で起きたトレーラー追突事故。 各社の報道等によれば、今月13日未明、大型トレーラーが乗用車に追突し、トレーラーの運転手が橋から海に転落し死亡したほか、乗用車に乗っていた会社員も腰の骨を折る大けがを負った。車間距離警報自動車保険 現場の防犯カメラ映像などから、追突された乗用車が当時「駐停車禁止の車線にライトを消して27分間に渡って停車し、運転手は交際相手と電話をしていた」ことが判明している。 事故の詳細が報道されると、SNSなどでは「トレーラーの運転手さんが不憫すぎる 」「女神大橋は完成してからずーっと『危ないから路上駐車すんな』って注意されてた」と乗用車側の行動を非難する声が多く上がった。 今回のように、“追突された側”が、夜間の公道（駐停車禁止車線）において無灯火で停車していた場合、事故の責任について、法的にはどう評価されるのか。 交通事故に多く対応する大黒凌弁護士は、「具体的な事実関係が明らかとなっていないため本件について明言はできない」と前置きした上で、今回追突された乗用車のように、駐停車が禁止されている車線に無灯火で停車することは、道路交通法上...",
    "published_date": "2025-09-25T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "23歳“新人教諭”が「校長」を大声で叱責、児童が泣き出す事態に…部下→上司の“逆パワハラ”は成立する？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2707",
    "content": "8月21日、神奈川県・相模原市は「学級児童の前で、児童が泣くほどの大きな声で校長を叱責した」として、23歳の市立小学校教諭に減給1か月（給料月額の10分の1）の処分をしたと発表。 「逆ハラ」とも表現されている新人教諭の信じがたい行動は、法律的には「ハラスメント」に該当するのだろうか。 報道によると、新人のA教諭は4月、他の年配教諭から「校長の発言中に笑ったような表情をした」と指摘されたことを「いじめ」と捉え、校長に相談していた。校長は市教委に報告したが、担当者は「いじめではなく教師間の指導」だと判断。 A教諭・校長・市教委の担当者の三者で話し合いを行い、A教諭もその場では表面上、納得した様子を示したという。 だが5月15日、前日の紛失物をめぐり、A教諭は朝から校長に対応を求めた。そして話し合ううちに、授業開始前の「朝の会」の時刻が過ぎてしまった。 A教諭は「遅れたのは自分の責任ではない」と主張し、校長に児童の前で謝罪するよう求める。校長は要求を受け入れて教室で事情を説明し謝罪したが、A教諭はその内容に納得できず、逆に「はっきり言ってください、自分は子どもを守る責任がある」と大声で叱責し...",
    "published_date": "2025-09-24T18:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“政治家の懐事情”はそんなに苦しいのか？ 国会議員「秘書給与詐取事件」後絶たず…“元政策秘書”の弁護士に聞く",
    "url": "https://www.ben54.jp/news/2706",
    "content": "日本維新の会の石井章元参院議員の秘書給与詐取疑惑が報じられた。勤務実態のない人物を公設秘書として届け出て、その者に国から支払われる秘書給与をだまし取っていたというもの。 同種の事件は、2002年の辻元清美元衆議院議員（有罪、懲役2年・執行猶予5年）、昨年の広瀬めぐみ元参議院議員（有罪、懲役2年6月・執行猶予5年）など、過去に6件起きている。前者はとりわけ鮮烈な印象を残し、今なお語り継がれている。 一般市民の感覚として、国会議員は経済的に恵まれているイメージがあるが、こうした事件が起こる背景には、何があるのか。また、いわゆる「大物」ではない一般的な国会議員の懐事情はどうなっているのか。国会関連書籍 10年間にわたる国会議員秘書の経験があり、政治資金規正法や公職選挙法など「議員法務」に詳しい三葛敦志弁護士に聞いた。 前提として、国会議員の懐事情はどのようなものか。 国会議員の歳費（給与）は、「国会議員の歳費、旅費及び手当等に関する法律」（国会議員歳費法）で定められており、一般の国会議員であれば月額：129万4000円である（議長217万円、副議長158万4000円）。それに加え、6月と12...",
    "published_date": "2025-09-24T11:34:25+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "秋は「死亡事故増加」の危険なシーズン…ドライバー“うっかり交通違反”に潜む落とし穴",
    "url": "https://www.ben54.jp/news/2705",
    "content": "9月30日まで「秋の全国交通安全運動」が実施中だ。秋分の日も過ぎ、日の入り時間がますます早まるこれからのシーズンは、交通事故のリスクも高くなる。警察庁の統計上も、例年秋から冬にかけて死亡事故が増加する傾向があることが示されている。 交通ルールについて、ドライバーは普段どのような意識を持っているのか。JA共済連（全国共済農業協同組合連合会）が22日に公表した調査結果で、日常的な運転シーンに潜む「うっかり違反」のリスクが明らかになった。車載電子機器 同調査では、全国の20～69歳の運転経験者500人を対象に「うっかり違反してしまいそう」と感じる交通ルールについて質問。その結果、もっとも多かった回答は「後部座席のシートベルト着用義務」（24.8％）で、次いで「泥はね運転」（24.6％）、「ハイヒールなど不安定な履物での運転」（19.6％）が並んだ。 この調査結果を運転免許の保有年数ごとに集計すると、ベテラン層（免許保有20年以上）とビギナー層（免許保有1～3年）での意識の違いも見えてきた。車載電子機器 ベテラン層の回答として多かったのは「後部座席のシートベルト着用義務」（29.5%）、「非常...",
    "published_date": "2025-09-24T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "7人を殺し死刑になった“反社”夫婦は昭和天皇崩御で「恩赦」を狙ったが… 「夕張保険金殺人事件」の呆れたてん末",
    "url": "https://www.ben54.jp/news/2703",
    "content": "「恩赦」とは、国家が確定した有罪判決や刑罰の効力を例外的に軽減・免除・消滅させる制度で、内閣が決定し天皇が国事行為として認証する行政措置である。内容は「大赦」「特赦」「減刑」「刑の執行免除」「復権」に区分される。 たとえば1952年には、サンフランシスコ平和条約の発効に合わせた恩赦があった。映画『仁義なき戦い』（1973年公開）では、菅原文太演じる服役中の主人公が、この恩赦によって予定より早く“塀の中”から出てくる描写がある。現段階で最新の大規模な恩赦は、2019年10月22日の「令和の即位礼正殿の儀」に伴うもので、約55万人が復権などの対象になった。 1984年に北海道夕張市で発生した「夕張保険金殺人事件」は、炭鉱作業員宿舎の火災で7人が犠牲となった放火殺人事件である。首謀者とされた経営者夫妻は死刑判決を受け、それぞれがいったん控訴したものの、どちらも取り下げた。昭和天皇の崩御に伴う恩赦を期待したためである。 しかし、その目論見（もくろみ）は外れた。本稿では、この事件の概要と、戦後初となる夫婦同時死刑執行に至るまでの流れを追っていく。（本文：ミゾロギ・ダイスケ） 1984年5月5日2...",
    "published_date": "2025-09-23T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "なぜ“大規模災害”が発生すると「自衛隊」が動くのか？ “主たる任務”ではないが…派遣要請「却下」されない理由とは",
    "url": "https://www.ben54.jp/news/2702",
    "content": "昼は撮影や執筆活動にいそしむ傍ら、夜はバーを経営している武若雅哉（たけわか・まさや）氏。 武若氏はかつて、約10年間、陸上自衛官として数々の「災害派遣」に携わり、その後も軍事フォトライターとして自衛隊の活動を取材している。 災害派遣書籍 本連載では災害派遣現場の実情を、武若氏自身の経験や取材を通じて紹介。 あくまで国防を「主たる任務」としている自衛隊だが、災害派遣に対しても、日頃から準備をしている。 そこで第2回は、自衛隊の大規模災害への備えと、部隊が派遣されるまでの流れについて取り上げる。 ※この記事は武若雅哉氏の書籍『元自衛官が語る 災害派遣のリアル』（イカロス出版）より一部抜粋・構成。 自然災害が多い日本において、大規模な災害が発生した場合やその恐れがある場合、自衛隊は自衛隊法83条の規定によって部隊を出動させる。これが自衛隊による災害派遣だ。 発災直後においては、被害状況が不明確である場合が多い。そのため、自衛隊はいかなる被害や活動でも対応できるように準備している。 特に人命救助活動は最優先で行われ、そのあとに行われる生活支援などは、被災した自治体などと役割分担や対応方針、そし...",
    "published_date": "2025-09-23T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "市販薬「オーバードーズ」で緊急搬送された“20代女性”の告白 学校にも家庭にも「居場所」なく…“過剰摂取”にすがる日々",
    "url": "https://www.ben54.jp/news/2701",
    "content": "市販薬の乱用が若者の間で広がって社会問題となっている。 厚生労働省の研究班は、2024年度に行った調査結果として「中学生の55人に1人が市販薬を乱用目的で使用した経験がある」と公表した。 研究班は違法薬物の生涯経験率は前回調査よりも減少している一方で、市販薬の乱用問題は「全国的に広がっている可能性」を指摘した。 匿名を条件に筆者の取材に応じた20代女性は、高校時代からOD（オーバードーズ／過剰摂取）を繰り返し、入院に至った経験を語る。（ライター・渋井哲也） 「今年の5月10日の夜中に市販薬の総合かぜ薬を210錠飲みました。別のせき止め薬や総合かぜ薬をODしたことはありますがこんなに（大量に）飲んだことはなかったです」学用品 ミユさん（仮名・20代）はこのとき、総合かぜ薬でODをして緊急搬送され、2か月ほどの入院生活を送った直後だった。 そんなミユさんが初めて市販薬のODをしたのは高校に入学した頃だ。周囲にODをしている人はいなかったが、ソーシャル・ネットワーク・サービス（SNS）で知った。同じ頃からリストカットも始めたが、そのやり方もSNSで知ったという。 「それまでどうしようもないい...",
    "published_date": "2025-09-23T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「解放されたかった」“生活保護ケースワーカー”が犯罪に手を染めた理由…モラハラ・DVと酷似？ 受給者との「いびつな関係」が生まれる“構造”とは",
    "url": "https://www.ben54.jp/news/2698",
    "content": "2019年、2つの事件が、日本社会に衝撃を与えました。京都府向日（むこう）市で発生した女性遺体遺棄事件と、滋賀県米原（まいばら）市で発生した殺人未遂事件です。いずれも容疑者は生活保護ケースワーカー（CW）でした。 ケースワーカー（CW）とは、主に自治体の福祉事務所に勤務する社会福祉の専門職（地方公務員）で、生活に困窮し生活保護を必要とする人の相談を受け、生活状況の調査・自立支援・各種福祉サービスとの連携などを担う職員です。 これらの事件は、表面上は個人の犯行に見えるかもしれませんが、そうとは言えない面があります。背景には、CWの過酷な労働環境に加え、CWと生活保護受給者との独特の関係性が抱えるリスクがあると考えられます。 本記事では、これら2つの事件を取り上げ、CWが直面する困難、現場での生活保護受給者との関係において構造的に生まれやすい「いびつな関係」の危険性、今後同種の悲劇を繰り返さないために何を学ぶべきか、考えます。（行政書士・三木ひとみ） 2019年6月11日、京都府向日市上植野町の集合住宅駐車場で成人女性の遺体が発見されました。翌日、この遺体を遺棄したとして、同集合住宅に住む...",
    "published_date": "2025-09-22T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「同性カップル」の“リアルな生活”追ったドキュメンタリー公開 食べて、笑って、ケンカして…監督が「日常」を映した理由",
    "url": "https://www.ben54.jp/news/2689",
    "content": "4組の同性カップルの生活を綴ったドキュメンタリー映画『ふたりのまま』が9月20日に公開された。映画関連グッズ映画ポスター販売 生まれたばかりの赤ちゃんを育てるカップル、同棲をはじめることにしたカップル、高校生の娘がいるカップル、不妊治療に励むカップル。本作は、それぞれ異なる状況にある同性カップルのありのままの生活を記録している。 同性愛者には差別や偏見を懸念し、そのことを公表せず生きている人も多い。そのために、“見えなくなってしまっている”同性カップルの実態を知ってほしいとカメラを回したのは、一般社団法人「こどまっぷ」の共同代表として、子育てする、あるいは子どもを望む性的マイノリティを支援してきた長村さと子さん。 自らも同性パートナーと子どもを育てる長村さんは、本作でどんなことを伝えたかったのか、話を聞いた。（ライター・杉本穂高） 長村さと子さん（以下、長村）：自分の子育てや「こどまっぷ」の活動を通して、同性カップルやその家族の声が社会に全然届いていないことにずっと憤りを感じていました。引っ越しサポート家族向けゲーム 実際の生活、ご飯を食べて、寝て、普通に仕事をしている様子や、他愛ない...",
    "published_date": "2025-09-22T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“ミス連発”で総務部→洗濯物担当へ…部署異動は「左遷」か？ 従業員が会社を提訴した結果「慰謝料100万円」を勝ち取ったワケ",
    "url": "https://www.ben54.jp/news/2686",
    "content": "「あなたの仕事は考えなくてもできる作業だ」 「多くの人がお前をバカにしているぞ」 上司から部下（以下「Aさん」）に投げつけられた言葉だ。 Aさんは総務部で勤務していたが、その後、従業員の作業着の洗濯を担当する部署に異動を命じられた。 これを左遷と感じたAさんが、慰謝料を求めて会社を相手取り提訴。その結果、裁判所は「会社はAさんに対して慰謝料100万円を支払え」と命じた。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） Aさんは大学院を卒業した後、自動車製造や販売を行っている会社の子会社に入社し、総務部に配属された。 入社直後から、上司はAさんを疎ましく思っていたのか、Aさんに対して下記の指示をした。 ■ 長期間の食堂実習 約1か月半もの長期間、食堂実習（食堂勤務）に携わらせたのである。その理由は「働いている人の顔を覚えるため」というものであったが、新規採用された社員が配属直後から継続的な実習として食堂に勤務した例はなかった。 ■ 庶務作業に携わる 食堂実習の後、Aさんは旅費精算業務や出張精算業務を担当することとなった。しかしミスが多く、それは指示を受けても...",
    "published_date": "2025-09-22T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ATSUSHIのものまね芸人RYOが物議だが…“モラル・マナー違反”どころじゃない、“一般人”が最も警戒すべき「葬儀」にまつわる“トラブル”とは",
    "url": "https://www.ben54.jp/news/2699",
    "content": "EXILEのATSUSHIさんのものまねを得意とする芸人・RYOさんが、9月9日に都内で行われた歌手の橋幸夫さん（享年82）の通夜に参列し、騒動になっている。 「現場は一時『EXILEのATSUSHIも来ているぞ』とザワつきました。しかし、ひょうひょうと囲み取材を受け、本人ではない旨の弁明があると、記者からは嘲笑や呆れ声がもれました。ちなみに橋さんとは面識はないとのことでした」（居合わせたマスコミ関係者） その後、RYOさんは自身のXで〈報道陣関係者の皆様に勘違いをさせてしまい大変申し訳ございませんでした。僕はEXILE ATSUSHIさんではなくEXILE ATSUSHIそっくりのRYOです。失礼致しました。橋幸夫さんのご冥福をお祈り致します。〉という謝罪の言葉とともに葬儀の写真や動画もアップ。 しかし、これが大炎上に発展した。（中原慶一）お笑いライブチケットマナー講座 RYOさんのXのコメント欄には、批判の言葉が殺到。 〈通夜ですよ？わかってますか？しかも親交もなかったのに。ふざけてる。〉 〈非常識、やって良い事と悪い事ぐらい、わかるやろ 人として、終わってる〉 「不謹慎な行動に、...",
    "published_date": "2025-09-21T10:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ヘロイン横行、背景に“中国人密輸集団と暴力団の結託”…昭和の時代「黄金の三角地帯」から末端の中毒者までの「死の十三階段」とは",
    "url": "https://www.ben54.jp/news/2694",
    "content": "近年、「大麻」や「麻薬」など違法薬物が若年層を中心に広がっており、厚生労働省のデータによると、2024年の薬物事犯全体の検挙人員は1万4040人と、前年（1万3815人）を上回る結果となった。 こうした薬物犯罪を専門に捜査する機関の一つに厚労省の麻薬取締部（旧麻薬取締官事務所）が存在する。 高濱良次（たかはま・よしつぐ）氏は1972年から2008年までの36年間、麻薬取締官、通称「マトリ」として現場一筋で薬物犯罪の捜査に当たり、現在はコメンテーターとして活動。複数の書籍も刊行している。 本連載では高濱氏が実際に経験した「薬物犯罪」や「マトリ」の内情を紹介。最終回は昭和の時代、爆発的な蔓延には至らなかったものの、毎年1500人から2000人程度が検挙されていたヘロイン横行の実態について取り上げる。 ※ この記事は高濱良次氏の書籍『マトリの独り言』（文芸社）より一部抜粋・構成。 覚せい剤や大麻と同じように一時期乱用された歴史を持つ薬物があります。覚せい剤などとは違い、爆発的な蔓延（まんえん）を見せずに終息に至った経緯がある薬物であります。 それは、「麻薬及び向精神薬取締法」で禁止されている...",
    "published_date": "2025-09-21T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ノストラダムス「1999年7月に人類滅亡」と言っていない？ “恐怖の大王”の意外な正体とは",
    "url": "https://www.ben54.jp/news/2685",
    "content": "1999年7月、恐怖の大王が空から降りてきて人類は滅亡する――。恐怖の大王書籍 平成中期に社会現象を巻き起こしたこの終末予言は、16世紀フランスの医師であり、占星術師でもあったノストラダムスの詩が元となっている。 彼の名が日本で広く知られるようになったのは、1973年に出版されたとある本がきっかけだった。この本では、ノストラダムスの詩に登場する「恐怖の大王」が、すなわち「人類を滅亡させる何か」であるとセンセーショナルに紹介されている。しかし実は、ノストラダムス自身は「恐怖の大王」が何を意味するのかを明確にしていない。 果たして、ノストラダムスの予言は本当に「人類滅亡」を意味していたのか。 本記事では、東京大学非常勤講師、元法政大学生命科学部環境応用化学科教授の左巻健男氏が、ノストラダムスの予言の真実をひも解いていく。 なお、科学的な事実に基づかない言説は、時として社会に混乱をもたらす。特にSNS時代の今、安易な発信や拡散は法的リスクをともなう可能性もあり、注意が必要だ。占星術入門ノストラダムス解釈本 ※ この記事は、左巻健男氏による著作『陰謀論とニセ科学 - あなたもだまされている -...",
    "published_date": "2025-09-21T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "災害派遣、新米自衛隊員の「初任務」はなぜ“待機”だったのか？ 大地震の現場で見た“合理的な”部隊運用",
    "url": "https://www.ben54.jp/news/2673",
    "content": "昼は撮影や執筆活動にいそしむ傍ら、夜はバーを経営している武若雅哉（たけわか・まさや）氏。 武若氏はかつて、約10年間、陸上自衛官として数々の「災害派遣」に携わり、その後も軍事フォトライターとして自衛隊の活動を取材している。 災害派遣書籍 本連載では災害派遣現場の実情を、武若氏自身の経験や取材を通じて紹介。第1回は2004年10月23日に発生し、68名が死亡した新潟県中越地震での災害派遣について取り上げる。 新潟県上越市に駐在し、重機等を用いて陣地の構築や被災地での復旧作業等を担当する第5施設群に所属していた武若氏は、震災当日の土曜日、朝から外出していたが地震の揺れと隊員からの電話を受け駐屯地に戻った。 当時21歳の1等陸士で、初めての災害派遣従事。 何をしたら良いのかわからない状態で準備を進める武若氏が先輩隊員から受けた「ウチらが出る場所じゃない」という衝撃の一言の“真意”や、部隊の出発決定後、“覚悟”を決めた瞬間とはーー。 ※ この記事は武若雅哉氏の書籍『元自衛官が語る 災害派遣のリアル』（イカロス出版）より一部抜粋・構成。 駐屯地に到着すると、せわしなく動いている隊員と、そうでもな...",
    "published_date": "2025-09-21T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "今秋、コメの価格は“下落”していく？「政府備蓄米の放出」が市場にもたらした影響とは",
    "url": "https://www.ben54.jp/news/2683",
    "content": "7月から9月は、前年に生産されたコメと新 米が切り替わる「端境期」。昨年のこの時期のコメ不足がきっかけで起こった、米価が高騰する「令和のコメ騒動」は現在に至るまで続いている。 全国のスーパーで9月7日までの1週間に販売されたコメの平均価格は、5キロあたり税込みで4155円と前の週より264円の値上がり。4000円を超えるのは今年6月以来だ。新米古米比較米価指標 一方で、小泉進次郎農林水産大臣は16日の閣議後の記者会見で、今年の主食用のコメの生産は去年より大幅に増える見通しだとしたうえで「来年の民間の在庫量が直近10年程度で最も高かった水準に匹敵する可能性もある」「今の価格が、これから1年間続くと判断するのは早すぎると思う」などと述べ、市場に冷静な対応を呼びかけていく考えを示した。 米価の高騰については大量の情報が錯綜（さくそう）し、誰かが意図的に価格をつり上げているといった言説も少なくない。だが、農業経済学を専門とする西川邦夫教授（茨城大学）は、9月10日に刊行した新著『コメ危機の深層』（日経BP）において、「令和のコメ騒動」の原因はシンプルに需要と供給の問題だと喝破している。 本記事...",
    "published_date": "2025-09-20T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「消えればよかったのに」から「あいつを消す」へ…殺人へと至る「第二段階」で表れる“言語の変化”とは",
    "url": "https://www.ben54.jp/news/2695",
    "content": "精神科医、犯罪学者、作家――。3つの顔をもち、20世紀のベルギーで活動した、エティエンヌ・ド・グレーフ。 ド・グレーフは、第一次世界大戦を経て、精神科医としてのキャリアを歩んだ後、刑務所や大学に活動拠点を移動。第二次世界大戦中も、ナチス・ドイツ占領下のベルギーにて、犯罪学を研究し、講義は人気を博していたという。 明治学院大学准教授の梅澤礼氏はド・グレーフの思想について「国外では戦争が終わらず、国内では憎悪犯罪がなくならない、現代社会の理解にも役立つ」と指摘。本連載では、言語の壁などから、これまで日本国内ではあまり注目されてこなかった彼の研究を紹介する。 ド・グレーフは「人がなぜ殺人を犯すのか」を探る中で、非キリスト教信者が、キリスト教に改宗するまでに至る心理的プロセスに注目。人間は突然殺人を犯すのではなく、三つの段階を経て実行へ移すと結論付けた。 第5回では、「第一段階」から「第二段階」へと移行した“未来の殺人犯”の心理状態と、起こり得る“暴発”について取り上げる。 ※ この記事は梅澤礼氏の書籍『犯罪へ至る心理』（光文社新書）より一部抜粋・構成。 ド・グレーフによれば、犯罪に至る第一段...",
    "published_date": "2025-09-20T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「Xフォローしてよ！」上司の要求に困惑…管理職が部下のSNSに“介入すべきでない”明解なワケ",
    "url": "https://www.ben54.jp/news/2690",
    "content": "善意のつもりで始めた部下や同僚とのコミュニケーションが、いつの間にか「ソーシャル・ハラスメント（ソーハラ）」につながるケースがある。 LINEやX（旧Twitter）などSNSは身近なツールだからこそ、職場での使い方を誤ると、相手のプライベートを侵害し、強い不快感や圧力につながりかねない。 今回は実際の事例をもとに、ソーハラを防ぐための注意点を整理する。 ※この記事は公認心理師の宮本剛志氏による著作『「ハラスメント」の解剖図鑑』（誠文堂新光社、2024年）より一部抜粋・再構成しています。 配属されたばかりで仕事に慣れていないAさん（女性）のことを、リーダーのBさん（男性）は親身になって教えていました。 Bさんは、Aさんが困ったときに助けてあげたいと思い、「仕事で困ったことがあればいつでもLINEで相談して」と伝え、LINEの交換を提案しました。Aさんは、それは助かると思って交換に応じました。 しかしBさんは、だんだんとプライベートで出かけた場所の写真や自撮り写真を、休日にAさんにLINEで送るようになりました。Aさんは「なんで！？」と戸惑い、どうしていいのかわからず、返事をしませんでし...",
    "published_date": "2025-09-20T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護基準引き下げ、名古屋高裁も「違法」それでも解決への見通し立たず…原告側は国への不信感強める",
    "url": "https://www.ben54.jp/news/2697",
    "content": "生活保護基準引き下げの違法性を問う「いのちのとりで裁判」で、最高裁が国の保護変更決定処分を「違法」と認め、処分を取り消す判決を言い渡してから3か月近くが経っている。 しかし、原告が求めている引き下げ前の基準額での遡及（そきゅう）支給など、被害回復への見通しはいまだ立っていない。 一方、9月17日には最高裁判決後初めてとなる、一連の裁判の控訴審判決が名古屋高裁金沢支部で言い渡され、最高裁と同様、引き下げの違法性を認め、処分を取り消した。（ライター・榎園哲哉） 厚労省は2013年8月から2015年4月にかけ、3度にわたって生活保護のうちの食費など生活費に該当する「生活扶助費」を平均6.5％引き下げた。 全国の受給者約1000人と支援する弁護士らは、引き下げの無効を訴え「いのちのとりで裁判全国アクション」を起こし、全国29地裁で提訴。これまでに原告側が29勝16敗（地裁20勝11敗、高裁9勝5敗）と大きく勝ち越している。 そして6月27日には、最高裁第三小法廷（宇賀克也裁判長）が、上告されていた二つの訴訟（愛知・大阪訴訟）について、保護変更決定処分の取り消しを命じる原告側勝訴の判決を言い渡し...",
    "published_date": "2025-09-19T18:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "はま寿司「1分遅刻で14分間分の賃金切り捨て」問題が改善へ…学生アルバイトらが新労組結成で会見 団体交渉で一部是正勝ち取る",
    "url": "https://www.ben54.jp/news/2700",
    "content": "回転寿司チェーン大手「はま寿司」で働くクルー（パート・アルバイト従業員）らで組織する「回転寿司ユニオンはま寿司本部」の結成が19日、記者会見で発表された。 同ユニオン（合同労働組合）は結成直後の団体交渉において早くも成果を上げ、はま寿司側は組合の要求に基づき、始業時の15分単位賃金計算を、早ければ年度内にも「1分単位に改正する」と回答したという。 回転寿司ユニオンは2022年に スシローで働く大学生アルバイトらが中心となって結成され、これまでスシロー中心の組織運営を続けてきた。 寿司職人研修 しかし、2025年6月以降、全国4都市（東京、埼玉、北海道、長野）のはま寿司で働く学生アルバイトやフリーターが相次いで加入。今年6月、回転寿司ユニオン内部に「回転寿司ユニオンはま寿司本部」が結成された。 先述したように、はま寿司本部が最初に取り組んだのは、出勤時の15分単位賃金計算問題だった。 この制度では、たとえば17時出勤予定で16時50分に早出しても、給料が発生するのは17時からの計算となり、10分間の賃金が切り捨てられる。 さらに深刻なのは、17時1分に出勤し、1分遅刻しただけでも勤務時間...",
    "published_date": "2025-09-19T18:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "飲酒トラブル続く日航がパイロットに「いいえ」のない誓約書…厳格対応は「妥当？」「やり過ぎ？」法的問題は？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2696",
    "content": "日本航空（JAL）は10日、8月28日のホノルル便で発生した運航乗務員Aのアルコール不適切事案に対し、国土交通省から行政指導（厳重注意）を受けたことを報告。併せて、「即時の対応として、飲酒に関する管理監督の仕組みを早急に見直すとともに、その一環として、特に飲酒リスクの高い運航乗務員は乗務につかせないことを含めた対策を進めてまいります」とし、抜本的な再発防止策を講じることを表明した。 そうした中、朝日新聞が全てのパイロットに対し、飲酒に関する内規を順守する旨の「誓約書」提出を求めると報じた。同紙によれば、JALが全パイロットに電子版で配布した誓約書には、「私はアルコールに関する不具合事案を発生させません」という項目に「はい」のみの選択肢が設けられ、違反時の具体的な対応は明記されていないという。航空キャリア情報航空券予約 同社がこうした厳格な措置に至る背景には、繰り返し発生してきた飲酒トラブルと、それに対する国交省からの度重なる行政指導がある。 今回、アルコール不適切事案を起こしたAは以前から「要注意者」リストに含まれており、「断酒」の旨を申告していたものの、滞在先で内規違反の飲酒を行い、...",
    "published_date": "2025-09-19T11:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日本生命「内部情報持ち出し」は“氷山の一角”？ 元保険営業マンが見た“表沙汰にならない”不適切行為…「これくらいいいだろう」が犯罪になるリスクも",
    "url": "https://www.ben54.jp/news/2692",
    "content": "12日、生命保険会社国内最大手の日本生命が明らかにしたところによると、同社から三菱UFJ銀行など7金融機関に出向していた従業員13名が、約6年間にわたり、保険の販売に関する604件の銀行内部の情報を無断で持ち出していた。傘下の生命保険会社でも同様の行為が確認されたという。 なお、日本生命は再発防止策として「出向制度の見直し」「代理店からの譲歩取得・取扱ルールの整備・徹底」「再発防止策の徹底に向けた委員会の新設」などを行うとしている。 その後、第一生命でも同様のケースが確認され、他の大手生保でも調査に乗り出したほか、金融庁も実態把握に動いているとの報道もある。 この件に限らず、また、生命保険か損害保険かを問わず、保険業界では、顧客情報などの内部情報の取り扱いをめぐって不祥事が絶えない。その背景には何があるのか。また、もしそのような行為に手を染めた場合、どのような制裁を受けることになるのか。 今回、日本生命や第一生命で確認された出向社員による「内部情報の持ち出し」の舞台となった銀行等は、複数の保険会社を扱う「乗合代理店」だった。 乗合代理店では、複数の保険商品の中から一定の基準に従って、顧...",
    "published_date": "2025-09-19T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「盗撮カメラ発見器」校内に導入検討の自治体も…専門家が“有効性”に疑問示すワケ 学校施設での検挙「年間556件」求められる対策は",
    "url": "https://www.ben54.jp/news/2682",
    "content": "教員による学校内外での盗撮事件が止まらない。どこよりも安全であるべき場所での違法行為の横行に、防犯 カメラ設置も珍しくなくなりつつあるが、併せて盗撮発見器の導入を決めた自治体も出てきた。 もはや末期的ともいえる、学校における盗撮対策の実情。各種機器等による盗撮対策は本当に有効なのか。盗聴器発見やスマホのハッキング調査などを行い、盗撮事件にも詳しい、現役探偵がハード・ソフト両面から検証する。（本文：Akai探偵事務所代表・継野勇一）学用品 栃木県の県立高校で、前任校とあわせて30台を超える小型カメラを女子トイレや更衣室に設置していた教諭が8月13日に逮捕された。 盗撮事件は、警察庁によれば2024年だけで8323件が摘発され、そのうち556件が学校施設だった。これは事件として発覚し、表面化した件数に過ぎないが、水面下ではさらに多くの被害があったと考えられる。 近年の盗撮は、機器の小型化や偽装技術の進歩によって周囲から容易には気づかれにくいほど巧妙化し、発見が困難になっている。学用品 今では、指先に乗るほど小さなカメラが、インターネットで簡単に入手できる。たとえばペンやモバイルバッテリーに...",
    "published_date": "2025-09-19T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "育児中の労働者は「始業時刻の変更」「テレワーク」などが選択可能に 10月1日施行「育児・介護休業法」改正ポイントを解説",
    "url": "https://www.ben54.jp/news/2691",
    "content": "昨年5月に改正された「育児・介護休業法」は今年4月1日から段階的に施行されている。そして10月1日からは、「柔軟な働き方を実現するための措置等」および「仕事と育児の両立に関する個別の意向聴取・配慮」が義務付けられる。 どちらも、労働者が仕事と育児を両立できるように、育児期（小学校就学前まで）の柔軟な働き方を実現するための措置だ。そして、従業員数に関わらず全企業が対象となる。子育て支援グッズ 以下では、子育て中の人や子どもを作る予定のある人なら知っておくべき新制度の概要を紹介しよう。 「柔軟な働き方を実現するための措置等」では、3歳から小学校就学前の子を養育する労働者について、以下の5つのうちから2つ以上の措置（制度）を選択して講ずることが事業者に義務付けられる。 （1）始業時刻等の変更：1日の所定労働時間を変更せず、フレックスタイム制、もしくは始業または終業の時刻を繰り上げまたは繰り下げる制度（時差出勤制度）の導入。 （2）テレワークなど：1日の所定労働時間を変更せず、月に10日以上利用できる制度の導入。 （3）保育施設の設置運営など：保育施設の設置運営、またはベビーシッターの手配およ...",
    "published_date": "2025-09-18T19:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "共産党除籍・解雇の元党員「志位議長の本を読み直した方が良いのでは」地位確認訴訟で党側主張に反発",
    "url": "https://www.ben54.jp/news/2693",
    "content": "作家・漫画評論家の神谷貴行氏が、自身を除籍・解雇した日本共産党と同党の福岡県委員会に対し、地位の確認と損害賠償を求めている裁判で18日、第4回口頭弁論期日が東京地裁で開かれた。 この日は被告である共産党側が意見陳述を行った。期日後、神谷氏側が都内で会見。原告・神谷氏の「労働者性」が争点となった。 共産党関連書籍 神谷氏は共産党側の主張に対し、志位和夫議長の著書『Q&A いま『資本論』がおもしろい』（新日本出版社）を引用しつつ、次のように反論した。 「これは現在志位議長を筆頭に党幹部から党員へ、学習のために読むよう勧められている本です。 同書では労働者の定義について『企業または事業所に労働を提供し、賃金を支払われてる人は全て労働者になります』『現行法では労働者として扱われていない働き方をされている人も全て労働者です』と説明しています。 ですが、裁判で党は私の労働者性を否定するような内容の書面を提出しており、『本の内容を読み直した方がいいのではないか』と言いたくなりましたし、あきれました」（神谷氏） 神谷氏は1988年に日本共産党へ入党し、2006年から同党職員として勤務しながら福岡市議団...",
    "published_date": "2025-09-18T19:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "アインシュタイン稲田さん“真犯人”逮捕で「シロ」判明 「わいせつDM送った」SNSで拡散した人の“法的責任”とは",
    "url": "https://www.ben54.jp/news/2688",
    "content": "人気お笑いコンビ「アインシュタイン」の稲田直樹氏のインスタグラムに不正ログインしたとして32歳の男が逮捕されたことが今月5日、報道された。 稲田氏は昨年、女性に性的な画像を要求するダイレクトメッセージ（DM）を送っていたとして、YouTuberらに告発されていた。しかし、実際にこれらのDMを送付したのは稲田氏ではなく、逮捕された男だったと見られている。 “真犯人”の逮捕によって稲田氏の「シロ」が証明された形だが、当時、一方的に稲田氏を疑ったり、断定的に批判するようなコメントをした人たちが法的責任を問われることはないのだろうか。 事の発端は昨年7月28日、暴露系YouTuberコレコレ氏が生配信で、情報提供をもとに「稲田さんのアカウントから女性に性的な画像を要求するDMが送られてきた」と告発したことだった。 告発はすぐにSNS上で取り上げられ騒ぎとなったが、稲田氏は翌29日に「全く身に覚えがない」と自らの関与を完全否定。 その後も「不正ログインされた形跡がありました。知らない間に沢山の方をブロックしていました」と投稿し、警察に相談していることを報告した。 このように稲田氏本人は当初から不...",
    "published_date": "2025-09-18T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「親の顔が見たい」朝日新聞出版“編集責任者”がパワハラメール…被害訴える女性が控訴審後に会見 「今もフラッシュバック」一審判決否定の治療費等求める",
    "url": "https://www.ben54.jp/news/2687",
    "content": "朝日新聞出版（朝日新聞100％子会社）の社員から「親の顔が見たいですね」などと非難するメールが送られるなど、パワーハラスメント被害に遭ったとして、フリーランス編集者の女性、依田さん（仮名）が同社と社員に対し約1950万円の損害賠償を求めていた訴訟の控訴審で17日、第1回口頭弁論が開かれた。 一審判決（2025年4月7日）で東京地裁は同社側に対し、約60万円の損害賠償を命令。しかし、依田さん側が訴えていた休業損害や治療費は認められなかったことなどから控訴していた。 17日午後に都内で会見を開いた依田さんは次のようにコメント。改めて会社側に対して謝罪と損害賠償を求めた。 「一審判決後、この事件がニュースになるとSNS等では『いまだにこのようなことをしている会社があるのか』と会社側に批判的な声が集まったのにはホッとしました。 他方で、会社側からは、メール文面について『仕事が遅れる中で、やむを得ず出た表現の問題』があったと認め、その点については“おわび”のようなものを受けましたが、私へのパワハラ被害自体に対しては、謝りもしていません。 報酬についても、最初に会社側から提示された条件と異なる業務...",
    "published_date": "2025-09-18T10:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "トランスジェンダーの人々「病院に行きづらい」 差別・偏見恐れ6割超が“困難”と回答…LGBTQ＋「医療ニーズ」の実態とは",
    "url": "https://www.ben54.jp/news/2681",
    "content": "HIV陽性者支援をはじめ様々な支援活動に取り組む認定NPO法人「ぷれいす東京」が、9月16日、LGBTQ＋（性的少数者）の人々の健康や医療ニーズに関する調査結果の中間報告を行った。 報告の場には医師や心理士などの医療専門家も参加し、「だれも取り残されない医療」を実現するための意気込みを語った。ビタミン剤やサプリメントを購入 「ぷれいす東京」は今年6月から9月末まで、日本国内のLGBTQ＋の人々を対象としたPRISM調査（Participatory Research for Inclusive and Supportive Medical Care、包括的・支援的な医療のための参加型調査）を実施している。 調査目的はLGBTQ＋が置かれている健康や医療の現状を「見える化」し、医療現場への啓発や改善提案を行うこと。また、調査結果は報告書の形にまとめられるほか、英語論文としても発表される予定だという。 「ぷれいす東京」代表の生島嗣（ゆずる）さんが行った中間報告によると、8月29日時点で約1100人が回答。すべての都道府県から回答が寄せられ、そのうち東京からの回答が約27％を占めている。ビタミ...",
    "published_date": "2025-09-17T10:57:15+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "問題行動“連発”の社員がクビ→“逆ギレ”提訴 上司の指示を聞かず、大声で反論…解雇は「有効」か？ 裁判所の判断は",
    "url": "https://www.ben54.jp/news/2680",
    "content": "上司 「反論するのはいいんだがもう少し小さな声で話してくれないか」 部下が上司の指示に従わず、度重なる注意や警告にも改善の兆しを見せなかった場合、会社はその部下を解雇することはできないか。 実際にそのような問題が発生し、会社が部下にあたる社員Aさんを解雇したところ、裁判に発展した事件がある。Aさんは解雇を不服として会社を相手取り提訴したが、裁判所は「解雇はやむを得ないと言わざるを得ない」としてAさんの解雇を認める判決を出した。 以下、裁判例をもとに詳細を解説する。（弁護士・林 孝匡）弁護士紹介 Aさん（女性）は証券会社の正社員で、人事部に配属されていた。 しかし、Aさんは会社で多くのトラブルを起こしており、採用から約4年で解雇。裁判の結果、判決で認定されたエピソードを一部紹介する。 指示を聞かない上に、反論するときの声がデカイ。上司からすると極めて「うっとうしい」社員だったのだろう。 そして前述の通り、採用から約4年後、会社は就業規則に定められた「勤務成績または勤務状況が不良でかつ改善の見込みが乏しいかもしくは他人の就業に支障を及ぼす等現職または他の職務に適さないと認められた場合」に該...",
    "published_date": "2025-09-17T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“退職代行”に対抗？ 「引き留めサービス」ついに登場…“辞めると決めた社員”の慰留、法的にどこまでOKか【弁護士解説】",
    "url": "https://www.ben54.jp/news/2679",
    "content": "退職代行の利用者増加、静かな退職、リベンジ退職など、労働者側の“反抗”ともいえる仕事の仕方、辞め方がジワリと浸透し、企業に無言の圧力を与えている。 株式会社スコラ・コンサルトが、全国の社員100名以上の企業に勤める一般社員・管理職2106名を対象に実施した転職や働くことに関する意識についてのアンケート調査によると、全体の11.8%が上司・同僚・部下による「リベンジ退職」（退職に伴う職場への報復的な行為）を経験しているという。 また、同調査で必要最低限の業務をしながら転職の意思があるわけではない、いわゆる「静かな退職」状態の人が全体の16.3%を占めたこともわかった。 そうした中、「イテクレヤ」と称した、社員の“引き留めサービス”が4日、株式会社おくりバントからリリースされた。 同サービスは企業側からは見えづらい、退職に至る本当の原因を追求し、その改善策を提示することで、組織全体の環境改善と離職防止を支援するもの。退職希望者を無理に引き止めることを最終目的としたものではないという。 内部からでは難しい慰留を、第三者に依頼し、実行してもらうニーズはありそうだが、辞める意志を固めた社員の引き...",
    "published_date": "2025-09-17T09:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「水も飲ませてもらえない…」数十年ぶりに再会した“86歳母”は「生活保護」を受給し、劣悪な施設に 娘が目の当たりにした“介護虐待”の闇",
    "url": "https://www.ben54.jp/news/2674",
    "content": "障害をもつ子を抱えながら働くシングルマザーのユウコさん（仮名・50代女性）から、涙ながらに私の行政書士事務所に相談がありました。 「86歳の母が、施設で『水も飲ませてもらえない』と訴えています」 ユウコさんの家庭の事情は複雑でした。父親は事業の失敗で多額の負債を残し、若くして他界。母のノリコさん（仮名）は夫の負債を背負い、貧困ゆえに家庭は離散状態。ユウコさん自身も両親の借金を背負わされ、苦しい思いをしたといいます。 子育てと仕事で忙しい生活を送っていたある日、「母親が余命いくばくもない」という一報を受け、数十年ぶりにノリコさんに再会しました。ノリコさんは年金保険料を払う余裕もないまま86歳になっており、全盲の状態で、生活保護を受けていました。 そして、ユウコさんは、ノリコさんが人生の最後に、入所する施設から虐待され搾取されるさま、役所がそれを放置するさまを、目の当たりにすることになりました。 本記事で紹介する話は衝撃的ですが、決してユウコさんたちだけの問題ではありません。今日も日本のどこかで、似たような事態が起きています。（行政書士・三木ひとみ） 私の行政書士事務所にユウコさんが送って...",
    "published_date": "2025-09-16T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「法律的に危なくない？」SNSがザワついた“レンタル怖い人” 業務内容は「必ずしも違法性ある訳ではない」…それでも“サービス終了”の理由",
    "url": "https://www.ben54.jp/news/2670",
    "content": "見た目が「怖い」人物を“レンタル”できるサービスとして話題になった「レンタル怖い人」。連日SNSで注目の的になっていたが、8月末に公式X上で突如サービスの終了を発表した。 見た目が「怖い」人物がハラスメント、ご近所トラブル、男女間のもめ事、金銭トラブルなどの解決を促すというサービスに対し、SNSでは「面白い」と好意的な反応があった。 しかし一方では、公式サイト上に特定商取引法で義務付けられた表示が確認できず、紹介されているサービスについても「反社会的勢力に近いのでは」「法律的に危なくない？」と懸念も相次いでいた。 サービス終了の理由は語られていないが、“怖い人”のレンタルという業務内容に何らかの問題があったのだろうか。賃貸向け高品質物件 刑事事件に多く対応する岡本裕明弁護士は、サービス終了の理由を次のように推察する。 「今回のサービスについては、特定商取引法で義務付けられている内容が適切に表示されていないなど、特定商取引法上の問題があったと指摘されています。 これはサービスの主体や内容についての十分な説明がなされていないことを問題視するもので、『レンタル怖い人』という業務内容自体の問題...",
    "published_date": "2025-09-16T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "転売ヤー、経済学では“合理的”？ スイッチ2、ちいかわ、ポケカ…人々の“怒り”を増幅させる「道徳的感覚」と「市場論理」の矛盾",
    "url": "https://www.ben54.jp/news/2667",
    "content": "食卓に欠かせない「米」の転売問題が話題となった今年2月を皮切りに、5月にはマクドナルドのハッピーセット「ちいかわ」、6月には任天堂の新型 ゲーム機「Nintendo Switch 2」、そして8月には再びハッピーセット「ポケモンカード」と、転売の騒動が相次いでいる。 経済学的には、転売は商品をより高く評価する人の手に渡す仕組みとして「合理的」と説明される。しかし一方で、いわゆる「転売ヤー」に対する非難の声は日に日に高まり、多くの人が転売を道徳的に問題のある行為だと感じていることもうかがえる。カードゲーム コレクション経済学 教材 本記事では、新規情報技術やサービスを社会実装する際に生じうる倫理的・法的・社会的課題（ELSI）について研究し、Nintendo Switch 2の日米における発売戦略を比較した論文の共著者でもある倫理学者の長門裕介氏（大阪大学・講師）が、転売をめぐる問題について経済学と倫理・文化の視点から考察する。（本文：長門裕介） 「ダフ屋」という言葉を耳にする機会は、めっきり減ったように感じる。都道府県の迷惑防止条例やチケット不正転売禁止法の成立によって、古典的なチケッ...",
    "published_date": "2025-09-16T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「日本は外国人労働者に選んでもらえなくなる」中国人女性が不法就労“助長”で退去強制 「無過失・不起訴」のはずが…裁判所は「処分妥当」なぜ？",
    "url": "https://www.ben54.jp/news/2675",
    "content": "ベトナム人の不法就労を「助長」したとして退去強制処分を受けた中国人女性のXさんが、同処分の前提である入管による「不法就労助長」の認定の取り消しを求めていた訴訟で、東京高裁は7月24日、一審の東京地裁の判決（3月18日）を支持し、Xさんの控訴を棄却した。 重要な争点となったのは、入管法違反にあたる「不法就労助長」を行ったとされた人に故意や過失がない場合でも、退去強制の対象となるか否かである。 これは「外国人問題」ではない。「行政法規に違反する行為をした人に故意・過失がなくても、制裁を加えて良いのか」という、日本人か外国人かを問わず、わが国で暮らす人すべてに関係する「一般的な法律問題」である。 従来、行政法規に違反した者に対し、「過料」などの制裁的な行政処分を行う場合、対象者に基本的に「故意」や「過失」といった「主観的要件」は不要と解されてきた。 しかし、今日、その考え方には、対象者がこうむる不利益の大きさ、取り締まり効果の点等から、疑問が呈されるようになってきている。また、裁判例によっては対象者の「過失」を要求するものもあらわれている。 さらに、本件についてはそれに加え、適法な在留資格等...",
    "published_date": "2025-09-15T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「よりによって父の誕生日に…」 クルド人家族を襲う“ヘイトと強制送還”の現実",
    "url": "https://www.ben54.jp/news/2665",
    "content": "おおよそ1990年代から、クルド人はトルコから日本へやってくるようになった。初期に来日した人が川口市（埼玉県）に住んだことから、その後も同市ではクルド人が少しずつ増えていった。現在、日本国内のクルド人人口は約3000人といわれるが、その多くが川口市および隣町である蕨（わらび）市に暮らしている。 正規の在留資格を持つ人もいれば、難民申請などして仮放免の状態の人がいたりと立場はさまざまだ。最近に至るまで、ほとんどの日本人はクルド人のことなど知らなかった。（ライター・織田朝日） きっかけは2023年7月、複数のクルド人たちが病院の前で喧嘩（けんか）をするという事件が起きた。大騒ぎとなり病院や近隣の住民に迷惑をかける結果となった。すぐにニュースになり、以後SNSではクルド人に対するバッシングが始まった。 到底、容認できる行為ではないが、これに頭を抱えたのは騒動に関わっていないクルド人たちだった。クルド人への批判はとどまることなく今日まで続いている。事実に基づく批判ならまだ仕方ないかもしれないが、明らかな虚偽まで流されるようになってきた。 子どもも含め、クルド人たちの顔写真はネットでさらされ、激...",
    "published_date": "2025-09-15T09:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「猫をレンジでチン」してメーカーから“莫大な賠償金”獲得？ 判例も存在しない「都市伝説」が広まった理由",
    "url": "https://www.ben54.jp/news/2677",
    "content": "「 電子レンジで濡れた猫をチンしたら死んでしまった」 「ハンバーガーにはミミズの肉が入っている」 これらはいずれも都市伝説であり、ウソの話だ。 都市伝説とは、ひと言でいえば「根拠のないうわさ話」。しかし、なぜ真実味を帯びて広まっていくのだろうか――。 本記事では、東京大学非常勤講師、元法政大学生命科学部環境応用化学科教授の左巻健男氏が、身近な例を通して、「もっともらしい」ストーリーのからくりを解き明かしていく。 なお、科学的な事実に基づかない言説は、時として社会に混乱をもたらす。特にSNS時代の今、安易な発信や拡散は法的リスクをともなう可能性もあり、注意が必要だ。 ※ この記事は、左巻健男氏による著作『陰謀論とニセ科学 - あなたもだまされている -』（ワニブックス【PLUS】新書、2022年）より一部抜粋・構成しています。 私が最初に「都市伝説」に興味を抱いたのは、米国でおばあさんが雨に濡れて帰ってきた飼い猫を電子レンジで乾かしたという、次のような話を聞いたからです。もう何十年も前のことです。 おばあさんは、猫が風邪をひかないように乾かしてあげようと思った。電子レンジに入れてチンした...",
    "published_date": "2025-09-14T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "裁判官は「県境」を超えるのにも“届け出”が必要？ “理不尽すぎる”制約の数々も…ほとんどの人が「黙って従う」裁判所の闇",
    "url": "https://www.ben54.jp/news/2646",
    "content": "裁判官の世界には、一般の人には想像しにくい独特の慣行がある。「行かない方がいい店」のリストを渡されたり、海外旅行はおろか「県境」を越えることすらもが許可や届け出によって管理されたり、日常生活の細部にまで制約が及ぶのだ。 そして、裁判官たちがこれらの規制に逆らって訴訟を起こそうにも、最終的な判断を下すのは「上司」にあたる最高裁であるため、勝訴することは事実上不可能であり、言いなりにならざるを得ない状況があるという。 本記事では、裁判官を20年務め、現在は弁護士として活動する井上薫氏の著書『 裁判官の正体 最高裁の圧力、人事、報酬、言えない本音』（2025年、中公新書）から、裁判官たちの生きる特殊な職場環境について書かれた内容を、一部抜粋・再構成して紹介する。 （裁判所に）着任早々、紙のリストを事務官からもらい「ここは行かない方がいい店です」と言われたことがありました。暴力団関係者かなんか知らないけど、そういう店なのかなと思いました。理由は書いてなかったです。ちょっとびっくりしましたね。 リストには違和感がありましたが、無理に行くことはないので、そのリストにあった店に行ったことはありません...",
    "published_date": "2025-09-14T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "便器の水で「覚せい剤」を溶かし、おもちゃの注射器で…「ただただ射ちたい」元マトリが見た“中毒者の性”とは",
    "url": "https://www.ben54.jp/news/2657",
    "content": "近年、「大麻」や「麻薬」など違法薬物が若年層を中心に広がっており、厚生労働省のデータによると、2024年の薬物事犯全体の検挙人員は1万4040人と、前年（1万3815人）を上回る結果となった。 こうした薬物犯罪を専門に捜査する機関の一つに厚労省の麻薬取締部（旧麻薬取締官事務所）が存在する。 麻薬取締官書籍 高濱良次（たかはま・よしつぐ）氏は1972年から2008年までの36年間、麻薬取締官、通称「マトリ」として現場一筋で薬物犯罪の捜査に当たり、現在はコメンテーターとして活動。複数の書籍も刊行している。 本連載では高濱氏が実際に経験した「薬物犯罪」や「マトリ」の内情を紹介。第4回は「覚せい剤」中毒者の特徴や、その末路について取り上げる。 ※ この記事は高濱良次氏の書籍『マトリの独り言』（文芸社）より一部抜粋・構成。 覚せい剤は、密売者や使用者、さらには捜査関係者など、その世界に身を置く者からは「シャブ」という隠語で呼ばれております。そう呼ばれる理由は、諸説ありますが、例えば「一回注射すると、やめられなくなり、骨の髄までシャブられる」からだと言う者もおります。 この「シャブ」という隠語は、...",
    "published_date": "2025-09-14T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "旧オウム真理教による「坂本弁護士一家殺害」事件 遺体発見から30年…第二東京弁護士会が「弁護士業務妨害に対する会長談話」発表",
    "url": "https://www.ben54.jp/news/2671",
    "content": "1989年11月、旧「オウム真理教」の教団幹部ら6名が、坂本堤（つつみ）弁護士一家が住む横浜市内のアパートの一室に侵入し、当時33歳の坂本堤弁護士、当時29歳の妻および当時1歳の長男を殺害した。3人の遺体は新潟・富山・長野の各所に別々に埋められたため、発見されたのは、殺害から約6年が経過した1995年9月だった。 30年経った今年9月7日、長男の遺体が発見された長野県大町市で追悼式が行われ、日本弁護士連合会（日弁連）や県弁護士会の関係者らが出席。また、同月5日には第二東京弁護士会が「坂本堤弁護士一家殺害事件を踏まえた弁護士業務妨害に対する会長談話」を発表した。 談話の冒頭では、坂本弁護士が旧オウム真理教の「出家信者の親からの相談を受けて、教団の欺瞞（ぎまん）性を厳しく批判、糾弾」していたことから、脅威を覚えた教団教祖（麻原彰晃こと松本智津夫）が殺害に及んだことに言及。 そのうえで「弁護士は、業務の性質上、紛争の渦中に身を置くことになりますので、事件関係者等から逆恨みの対象とされ、不当な業務妨害にさらされることが少なくありません」と指摘し、2010年6月に横浜弁護士会所属の前野義広弁護士...",
    "published_date": "2025-09-13T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「女性はこういうの苦手でしょ？」社内の士気を低下させる“ジェンハラ” 「悪気なき加害者」にならないためのチェックリスト",
    "url": "https://www.ben54.jp/news/2669",
    "content": "「女性だから」「男性のくせに」――そんなジェンダーハラスメント（ジェンハラ）が、職場の雰囲気を壊すことがある。 ジェンハラとは、性別に基づく不当な扱いや発言によって、職場などで不快感や排除感を与えるいじめ・嫌がらせのこと。たとえ発言者に悪気がなくても、受け取る側が「性別で評価された」と感じ、自信や意欲の喪失につながってしまう。 実際の発言例とともに、ジェンハラの“加害者”にならないために知っておきたいポイントを紹介する。 ※この記事は公認心理師の宮本剛志氏による著作『「ハラスメント」の解剖図鑑』（誠文堂新光社、2024年）より一部抜粋・再構成しています。 新任のAさん（開発部・男性・30代前半・課長代理）は、入社3年目のBさん（女性・20代前半）に対して、ITリテラシーが高いことを理由に、「女性なのに珍しいね。普通、女性はこういうの苦手でしょ？」と伝えました。 この発言によって、Bさんは自分のスキルや貢献が性別によって評価されていると感じ、居心地の悪さを感じ始めました。 そんな中、BさんはITリテラシーの高さだけではなく、コミュニケーション能力も高いことから、プロジェクトの小チームのリ...",
    "published_date": "2025-09-13T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ジョーク」には犯罪を防ぐ効果あり？ “実行”に移してしまう前の「第一段階」で、人が立ち止まる“きっかけ”とは",
    "url": "https://www.ben54.jp/news/2652",
    "content": "精神科医、犯罪学者、作家――。3つの顔をもち、20世紀のベルギーで活動した、エティエンヌ・ド・グレーフ。 ド・グレーフは、第一次世界大戦を経て、精神科医としてのキャリアを歩んだ後、刑務所や大学に活動拠点を移動。第二次世界大戦中も、ナチス・ドイツ占領下のベルギーにて、犯罪学を研究し、講義は人気を博していたという。 明治学院大学准教授の梅澤礼氏はド・グレーフの思想について「国外では戦争が終わらず、国内では憎悪犯罪がなくならない、現代社会の理解にも役立つ」と指摘。本連載では、言語の壁などから、これまで日本国内ではあまり注目されてこなかった彼の研究を紹介する。 ド・グレーフは「人がなぜ殺人を犯すのか」を探る中で、非キリスト教信者が、キリスト教に改宗するまでに至る心理的プロセスに注目。人間は突然殺人を犯すのではなく、三つの段階を経て実行へ移すと結論付けた。 第4回では、この殺人へと至る「第一段階」について取り上げる。 ※ この記事は梅澤礼氏の書籍『犯罪へ至る心理』（光文社新書）より一部抜粋・構成。 だからと言って、なぜ殺人まで犯してしまうのか。 その理由を探るなかで、ド・グレーフの目にある研究が...",
    "published_date": "2025-09-13T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「労働時間を1日7時間に」労基法の“規制強化”求め、労組が合同で厚労省に意見書 「過労死・過労自死の温床」“裁量労働制”の廃止も訴える",
    "url": "https://www.ben54.jp/news/2678",
    "content": "全国労働組合総連合（全労連）や全国労働組合連絡協議会（全労協）など複数の労働組合から構成される「雇用共同アクション」が9月12日、都内で会見。 厚生労働省が進める労働基準関係法制の見直し議論を受け、意見書を提出したと発表した。意見書の提出は8月28日付。 意見書の内容は、労働者代表と使用者の合意により各社の実態に合わせ労働時間に関する法規制の適用を除外することを認める「デロゲーション」（※）の容易化・拡大を強く危惧し、労働時間削減等を訴えるもので、雇用共同アクションの土井直樹事務局長は次のようにコメントした。 「現在行われている労働政策審議会労働条件分科会での議論は、長時間労働を容認するなど、規制を弱める内容になってしまっています。 われわれの意見を積極的に取り入れ、労働基準法の規制を強化する方向で議論を進めてほしいです」 ※ 現行の労働基準法でも、時間外労働を許容する36協定の締結など、使用者側と労働者側が合意をした場合に、労働基準を下回るデロゲーションを認める仕組みがある。 分科会では現在、今年1月に公表された「労働基準関係法制研究会報告書」（労基研報告書）を基に、労働基準法の大幅...",
    "published_date": "2025-09-12T19:36:48+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "板橋区議からSNSで「誹謗中傷」受けた男性“侮辱罪”で刑事告訴 「政治家は言動に責任を」辞職求める",
    "url": "https://www.ben54.jp/news/2676",
    "content": "東京・板橋区議から学歴などについて侮辱的な文言をSNSのX（旧ツイッター）上に書き込まれたとして、行政書士のA氏が9月11日、都内で会見を開いた。 「政治家が率先して人権を踏みにじる行為をしたことは看過できない」と、区議に対し、議員辞職などを求めた。 A氏は区議からの発言が侮辱罪に該当するとして刑事告訴しており、今年7月、捜査結果をまとめた書類が東京地検に送付されている。（ライター・榎園哲哉） 会見を行ったA氏によると、板橋区議会議員B氏は昨年9月、自身のX上に「高学歴なのでプライドばかりやたら高いのでしょう？」などとA氏に関する複数の書き込みを行った。 首長選で落選した経験のあるA氏を揶揄（やゆ）するような文脈での発言で、A氏は「ここまで他人のことをこき下ろす発言はなかなかない」「公職者という立場にある方が、公然と個人の名誉と人格を傷付ける発言をしたものであり、到底許されるものではない」と語った。 また、投稿はA氏の実名がわかるように書き込まれていたため、A氏は「公職者からの侮辱的な発言はストレートに業務上の信用を毀損することになる」とも訴えた。 A氏は昨年10月、B氏の投稿に「深い...",
    "published_date": "2025-09-12T17:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ジェットスター側の立証不十分」CA賃金訴訟で約1212万円の支払い命じる判決、労組側の“全面勝訴”続く",
    "url": "https://www.ben54.jp/news/2672",
    "content": "格安航空会社（LCC）のジェットスター・ジャパン（千葉県成田市）の客室乗務員（CA）が、賃金の一方的引き下げを不当として減額分の支払いを求めた裁判で、11日、東京地裁は原告側の主張を全面的に認め、約1212万円の支払いを命じる判決を言い渡した。原告は約1270万円を請求しており、約95％が認められた形だ。 同日午後、労働組合の「ジェットスタークルーアソシエーション」（JCA）の木本薫子執行委員長らと弁護団が都内で会見。木本氏は「原告が求めていた要求がほぼ裁判所で認められた」と判決を評価した。 同社では2021年1月から、新型コロナウイルス禍を機に、CAとの雇用契約を時給制から月額固定給制に一斉変更する旨を社員に説明。同年3月30日までに同意するよう求めた。 原告JCA側によると、相当数のCAはこの条件変更に同意していなかったが、同社は同年4月以降、原告らの乗務時間給与や地上業務時間給与の減額を強行。その結果、賃金減少となったCAが多数発生した。 その際、同社がCAらから減額についての同意を取得する過程で氏名リスト化などの圧力があったという。 JCAは2022年1月、この給与減額が労働条...",
    "published_date": "2025-09-12T11:50:20+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "趣里、本人発表前「お腹ぽっこり報道」は“妊娠アウティング”？ 一般社会なら「大問題」だが…芸能人は甘受すべきか【弁護士解説】",
    "url": "https://www.ben54.jp/news/2668",
    "content": "女優の趣里さんと、ダンス＆ボーカルグループ「BE：FIRST」のRYOKIこと三山凌輝さんが、先月29日にインスタグラムで結婚、および趣里さんが第1子を妊娠中であると発表した。 しかし趣里さんの妊娠をめぐっては、本人が発表する以前から、一部週刊誌が「お腹ぽっこり」「授かり婚」など、妊娠を示唆するような報道を展開していた。 一般社会に置き換えれば、本人の意思に反して妊娠情報を勝手に言いふらす行為は「妊娠アウティング」と呼ばれ、問題視されているが、芸能人であれば甘んじて受け入れるしかないのだろうか。 趣里さん自身は、メディアによる「妊娠アウティング報道」について直接的な言及をしていないが、インスタグラムに投稿した結婚・妊娠発表のメッセージには、次のように記されている。 〈何よりも無事に第1子が誕生してから、皆様にお伝えしようと思っていたのですが、出産までの間、少しでも穏やかな環境で過ごせるようにとの思いから、このタイミングでご報告させていただくことになりました〉 芸能人の妊娠をめぐるアウティング報道は、趣里さんのケースだけではない。たとえば、昨年6月には、女優の仲里依紗さんがインスタグラム...",
    "published_date": "2025-09-12T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ながらスマホ、歩道暴走…自転車“一発アウト”で「即検挙」のケースとは？ 青切符導入後も“基本は”警告止まりだが…警察庁が「ルールブック」公表",
    "url": "https://www.ben54.jp/news/2662",
    "content": "自転車を安全・安心に利用するために、2026年4月1日から道路交通法の一部が改正され、16歳以上の者による自転車の特定の交通違反に対して交通反則通告制度、いわゆる「青切符」が導入される。これは、これまで自転車には適用されていなかった制度で、検挙された後の手続きが大きく変わることになる。 警察庁が4日に公表した「自転車ルールブック」をもとに、とくに、検挙された場合の流れや注意すべき違反行為について解説する。 自転車が交通違反で検挙されることはこれまでもあった。たとえば、酒酔い運転、酒気帯び運転、妨害運転（いわゆる「あおり運転」）、携帯電話使用等（交通の危険）だ。こうした違反に対しては、悪質で重大な危険をもたらすとして、「赤切符」が交付され、刑事手続きによる処理が行われていた。 車載電子機器 すなわち、警察による捜査⇒検察官への送致⇒検察官による起訴・不起訴の判断⇒（起訴された場合）裁判⇒判決という手順を踏むことになる。有罪となれば「前科」が付く。 ただ、これでは違反者と警察双方にとって時間的・手続き的な負担が大きい。また検察に送致されても不起訴となるケースも多く、違反者に対する責任追及が...",
    "published_date": "2025-09-12T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "えん罪被害者を救済する「再審法改正」 “今秋”臨時国会での成立を求め、全国の弁護士会が声明",
    "url": "https://www.ben54.jp/news/2666",
    "content": "9月5日、愛媛弁護士会は「臨時国会での再審法改正の実現を求める会長声明」を発表。前日には、高知弁護士会が同じ題の声明を発表している。 6月18日に「刑事訴訟法の一部を改正する法律案」が衆議院に提出され、その後、衆議院法務委員会に付託されて閉会中審査となったことから、札幌、仙台、千葉、三重、鳥取、福岡など全国の弁護士会が再審法改正を求める声明を相次いで発表してきた。 背景にあるのは、昨年10月9日にいわゆる「袴田事件」について袴田巌（いわお）氏の再審無罪判決が確定したのに続き、今年7月18日にいわゆる「福井女子中学生殺人事件」について前川彰司氏の再審無罪判決が言い渡され、8月1日に同判決が確定したという経緯だ。 「刑事訴訟法の一部を改正する法律案」は、「再審制度によってえん罪の被害者を適正かつ迅速に救済し、その基本的人権の保障を全うする」という観点から、1：再審請求審における検察官保管証拠等の開示命令、2：再審開始決定に対する検察官の不服申立ての禁止、3：再審請求審等における裁判官の除斥及び忌避、4：再審請求審における手続規定の4項目を定めるもの。 愛媛弁護士会の声明では、同会が求めてき...",
    "published_date": "2025-09-11T10:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「最高裁は国会・内閣に“隙”を見せるな」 昨年の衆院選「違憲・無効」訴える弁護士ら、異例の「大法廷審理なし」判決を批判",
    "url": "https://www.ben54.jp/news/2664",
    "content": "2024年10月の衆議院議員選挙が、議員定数配分の不均衡により「違憲・無効」であるとして、三竿径彦（みさお みちひこ）弁護士らのグループが東京都の4つの小選挙区と比例代表選挙東京ブロックの選挙無効の判決を求めた訴訟で、上告を受理した最高裁第2小法廷（尾島明裁判長）は4日、原告に対し、口頭弁論を開かず、26日に判決を言い渡す旨を通知した。 従来、選挙制度に関する法律が改正され、その法律に基づいて選挙が行われた場合には、大法廷に事件が回付され、口頭弁論が開かれた上で、判決が言い渡されてきたという経緯がある。しかし、今回は大法廷での審理が行われることなく、原告の請求を棄却した東京高裁判決が維持される見通しとなっている。 これに対し、原告は、大法廷での審理を求める意見書を最高裁に提出し、8日に東京都内で記者会見を行った。 三竿弁護士は、「選挙制度は民主主義の出発点となる非常に大切なルールだ。結論はどうあれ、私たち国民の代表を選挙する制度の憲法適合性が問題となっている。にもかかわらず、最高裁が大法廷において全裁判官での審理を行わず、口頭弁論も開かないということがあってよいのか、と問いたい」と訴え...",
    "published_date": "2025-09-11T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "社内で「アイス」食べる新入社員、注意した上司が“モンスター”と炎上 就業規則上「禁止」ではないが…“雰囲気”理由に制限していい？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2663",
    "content": "新人研修中の新入社員がアイスクリームを食べていたので上司が注意したところ、新入社員は「おやつはダメなんですか？」と反発し、法務部に報告した…。そんなエピソードが書かれた2020年公開の『日刊SPA！』の記事が、今年の夏、突如SNSで話題になった。 議論を招いたのは、記事では新入社員を「モンスター」と表現していたこと。Xでは「いやこれどう考えても上司がモンスターだろ」と指摘する投稿が1万回以上リポストされるなど、上司の方を問題視する声が多いが…。マネジメント書籍 該当の記事では上司は「休憩中にアイスを食べるのがダメという規定はありません」としつつ「でも雰囲気でありませんかね？アイスがダメっていうのが」と語り、「僕の中では『ノンアルコールビールを飲みながら仕事をする』という感覚に近いのかもしれません」とも付け足している。マネジメント書籍アイスクリーム宅配 そもそも、就業規則ではアイスを食べるのは禁止されていないのにもかかわらず、「雰囲気」を理由にして注意したのが、この上司に批判が集まっている理由だ。 一方、もし規則でアイスが禁止されているのなら、それを注意する上司の行動への評価も変わってく...",
    "published_date": "2025-09-11T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「日本人として恥ずかしい」マルタで“猫”連続殺傷、30代邦人男性に15日判決 現地では「最高刑」求める署名運動も",
    "url": "https://www.ben54.jp/news/2661",
    "content": "今年8月、地中海に浮かぶマルタ島で日本人男性（31）が、猫への連続殺傷容疑で逮捕・起訴された。 マルタの日刊新聞である「Times of Malta」などの報道によれば、今年6月にマルタ島北東部のスリーマで野良猫の不審死が相次いだ。 少なくとも5匹の猫が死んでいるのが見つかり、被害を受けた中には尾や舌を切断された個体もいたという。付近の防犯カメラ映像には、犯人が餌を使って猫をおびき寄せたり、猫を地面に叩きつけたりする映像が記録されている。 警察による複数回のパトロールの結果、現場近くに住んでいた日本人男性（31）が逮捕された。逮捕の際、男性が抵抗したため、警察官2名が軽傷を負っている。また、男性の所持品からは、現場で使用したとみられるラテックス手袋や 猫用の餌が見つかったという。 すでに裁判が開かれ、男性は法廷で罪を認めている。判決は今月15日に言い渡される予定だ。 現在、男性はマルタの法律のもとで裁かれているが、日本で同様の犯罪が行われた場合、どの程度の量刑になることが予想されるのか。 動物に関する法律相談に多く対応する青木敦子弁護士は、「動物への虐待等を禁じる動物愛護法は直近では2...",
    "published_date": "2025-09-11T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「フリーランスの足を引っ張る判決だ」書籍編集者の“契約解除”めぐり公取委が「指導」も…“大手出版社”への損害賠償請求が棄却",
    "url": "https://www.ben54.jp/news/2660",
    "content": "大手出版社・宝島社から書籍制作の発注を受け業務を行っていたフリーランスの書籍編集者が、業務途中に一方的に請負契約を解除され損害を被ったとして、同社に賠償を求めていた裁判の判決が9月9日、東京地方裁判所で言い渡された。 原告側が訴えていた「下請法違反行為等による民法上の不法行為」は認められず、請求は棄却された。判決後の会見で原告代理人弁護士は控訴する意向を語った。（ライター・榎園哲哉） フリー編集者のA氏（40代男性）は2021年5月、宝島社から書籍（名著のマンガ化）の制作を受注した。2014年から同社の業務を請け負うなど実績もあったが、仕事は難航したという。 マンガの中で登場するメンター（語り部）を、当初の高齢の男性老人から大学院に通う25歳の女性に変更するなど、「著者・監修者および宝島社から提示された『こういうシナリオにしてほしい』という案に基づいて作っていた。要望があれば都度、修正も行った」（A氏）。 しかし、著者・監修者の要望と噛み合っていないという理由で2021年7月、ほぼ完成していたシナリオについて、「具体的に何がだめなのか分からないまま、作り直しの指示を受けた」（同）という...",
    "published_date": "2025-09-10T17:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "田久保市長「議会解散」も…犯罪成立で“失職”不可避？ 「疑惑の卒業証書」押収は“時間の問題”【弁護士解説】",
    "url": "https://www.ben54.jp/news/2658",
    "content": "伊東市の田久保眞紀市長の学歴詐称疑惑に関連し、1日に伊東市議会は市長の不信任決議を全会一致で可決した。これに対し、田久保市長は今日（10日）、議会を解散した。 解散から40日以内に市議選が行われる。そして、選挙後の市議会で3分の2以上の議員が出席し、過半数が同意して再度不信任案が議決されれば、田久保市長は失職となる。したがって、田久保市長は、失職を防ぐには、自身を支持する候補者を多く当選させる必要がある。 他方で、田久保市長については公職選挙法違反や地方自治法違反で刑事告発が行われているなど、刑事責任を問われる可能性も考えられる。 現状、田久保市長のどの行為が、どのような犯罪に該当する可能性があるのか。そして、それは田久保市長の法的地位にどのように影響を及ぼすと想定されるか。 田久保市長は、自身の最終学歴を「東洋大学法学部卒業」と称していたが、実際には卒業しておらず「除籍」されていたことが分かっている。この点について、公職選挙法の「虚偽事項公表罪」（同法235条1項）の被疑事実により刑事告発が行われている。 元東京都国分寺市議会議員で、地方自治法・公職選挙法等に詳しい三葛弁護士は、同罪...",
    "published_date": "2025-09-10T10:45:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“海外出稼ぎ売春”で「1日50万円以上」…“アイドル並み容姿の風俗嬢”がフィリピン・マニラ、台湾に“仕事”を求めた理由",
    "url": "https://www.ben54.jp/news/2656",
    "content": "インバウンドで海外から日本へ流入する外国人が増え続けている。その裏で円安や上がらない賃金などを背景に、日本を飛び出して収入を海外に求める日本人も珍しくない時代だ。 海外で語学を学びながら、現地バイトでは円安を享受して高額の報酬を手にする。そうした事例を聞けばバラ色のイメージだが、海を渡って仕事を求める人にはさまざまな事情がある。 今回、海外出稼ぎの中でも風俗業にフォーカスし、海外売春も収入の選択肢としている2人の日本人風俗嬢にコンタクト。始めた理由や実態などを聞いた。（ライター：中山美里） 「海外の仕事を始めたのは生活のためですね」 そう話すのは、これまでにフィリピン・マニラ2回と台湾へ1回、マカオへ1回出稼ぎに出たというA子さんだ。 黒髪のセミロングヘアにスレンダーな体型。パッチリとした瞳に色白肌で、アイドルグループに入っていると言われても納得できてしまう、そんな容姿だ。 日本では風俗店で週2～3日働いているが、SNSのこまめな更新などが苦手なため、うまく予約を取れず、お客は1日1～2名。指名をとれない日もあるという。 私生活ではペットの犬が2匹と生活の面倒を見ている彼氏がいる。その...",
    "published_date": "2025-09-10T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「民間より不安定」非正規“公務員”が悲痛な叫び…「会計年度任用職員」制度による“雇用不安”の問題、労働団体が訴え",
    "url": "https://www.ben54.jp/news/2659",
    "content": "9月9日、「なくそう！官製ワーキングプア」集会実行委員会と「公務員非正規女性全国ネットワーク（通称：はむねっと）」は、非正規公務員の雇用の状況に関する複数の調査の結果を報告する記者会見を都内で開いた。 2020年に地方公務員法が改正され、臨時職員や嘱託職員と呼ばれる非正規職員に代わる「会計年度任用職員」の運用が始まった。 従来、非正規職員の採用や待遇は地方自治体ごとに独自に定められており、条例で定められていない運用も多々あった。会計年度任用職員制度は、この状況を是正して、全国的に非正規職員の採用や待遇を統一・適正化する目的で導入されたもの。 会計年度任用職員は、通常、会計年度（4月1日から翌年3月31日）に合わせて1年間の任期で雇用される（職種によっては1年より短い任期の場合もある）。また、初回の雇用は公募採用となるが、勤務実績などが認められた場合には、公募なしに再採用されて、次の1年間も勤務することができる。 しかし、この制度は「会計年度ごとに契約を更新する」という仕組みを基本とするため、毎年度末に大量離職を生じさせている他、現職の職員にとっても「次回の更新では雇い止めされるのではな...",
    "published_date": "2025-09-09T18:47:52+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「首相が変わっても物価高は変わらない」最低賃金1500円以上へ“即時”全国一律引き上げなど求め要望書 国側は慎重な姿勢示す",
    "url": "https://www.ben54.jp/news/2655",
    "content": "非正規雇用や外国人労働者などの権利保障を求めるコミュニティ・ユニオン全国ネットワーク（CUNN）が8日午後、都内で会見。同日までに政府に提出した要請書について、その内容と国側の回答を明かした。 CUNN側は最低賃金や有期雇用労働者、労働行政など10分野について、30を超える要請を行った一方、政府側からは「現行法の運用改善」「適切な対応の周知徹底」といった回答が続き、慎重な姿勢が示された。 要請項目のうち、会見で取り上げられたテーマの一つが、最低賃金の引き上げだ。 CUNNは全国一律時給1500円以上への即時引き上げを求め、経済団体への積極的な働きかけや審議会の公開を要請。 一方、厚労省の回答は「本年度の最低賃金引き上げの目安は過去最大の上げ幅で、目安通りに改定が行われれば、全国平均は1118円となり、初めて全都道府県で1000円を超える」「2020年代に全国平均1500円という高い目標の達成に向け、たゆまぬ努力を継続する」というものだった。 最低賃金の引き上げを巡っては「2030年代半ばまでに全国加重平均で1500円に引き上げる」という従来の政府目標について、昨年発足した石破政権は「2...",
    "published_date": "2025-09-09T12:31:25+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「反ワクの立場からではない」新型コロナワクチン集団訴訟、遺族ら意見陳述後に会見 司法による“検証”求める",
    "url": "https://www.ben54.jp/news/2654",
    "content": "新型コロナウイルス感染症（COVID-19）の拡大を防ぐワクチン接種で被害を受けたとして、遺族らが損害賠償を求めて国を訴えている「新型コロナワクチン接種後死亡者遺族および健康被害者らによる国に対する集団訴訟」。 第1次訴訟の第3回期日と、第2次訴訟の第1回期日が9月8日、東京地方裁判所で開かれ、遺族が意見陳述を行った。 遺族ら原告は、国が「ワクチン接種についての検証を怠っている」とし、「最後の砦（とりで）は司法であり、その具体化である裁判だ」と司法による“検証”を求めた。（ライター・榎園哲哉） 悲しみと怒りがないまぜになったような声が、第2次訴訟を審理する東京地裁の法廷に満ちた。 息子（享年27歳）を失ったAさんは、意見陳述で母親としてのやり切れない気持ちを語った。息子は結婚し新生活を始めたばかりだったが、ワクチン接種の翌日、高熱を出し突然亡くなった。 「周りのことをとても大事にする息子だった。自分のためというより、周りのため、社会のために、という思いで接種したと思う」（Aさん） その上で、「国は（接種による）危険性を全く周知していなかった」と語り、「被害の実態を検証して広く国民に知ら...",
    "published_date": "2025-09-09T10:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "高速道路で“歩行者”の死亡事故 酒酔い、認知症、外国人…増加する「誤侵入」はねたドライバーの責任は？",
    "url": "https://www.ben54.jp/news/2653",
    "content": "「Sちゃんが車にひかれて病院に搬送され、人工呼吸器をつけて集中治療室に入っている」近くの車ディーラー 都内在住60代の会社経営Aさんが知人から連絡を受けたのは事故2日後、8月下旬のことだった。Sさんとは仕事関係の付き合いだったが、時々食事に行くなど、親しい間柄だったという。 知人から状況を聞くと、Sさんは深夜、神奈川県下の自動車専用道路に徒歩で入り込み、 トラックと衝突。意識はなく、トラックとの衝突で顔面を強打して損傷するなど、治療の施しようのない状態だったという。 Sさんは意識が戻らないまま結局、2週間後に死亡。そのため、原因は不明だが、夜に飲み歩くこともあったといい、酔っぱらって帰宅しようとして「誤って自動車専用道路に入り込んだ可能性もあるかもしれない」とAさんは無念そうに語った。 危険極まりない高速道路などの自動車専用道路になぜ、歩行者が入り込んでしまうのか。首都高速道路株式会社（以下、首都高）によれば、 自転車や歩行者の「立ち入り」は年間約400件程度（立ち入り者の保護件数）発生するという。近くの車ディーラー 2024年度に首都高で発生した立ち入りは508件。そのうち歩行者は1...",
    "published_date": "2025-09-09T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「向いてない、辞めるか？」月100時間残業→“閑職”へ異動させられ「うつ病」に 労災申請“3連敗”も…裁判で「逆転勝訴」のワケ",
    "url": "https://www.ben54.jp/news/2651",
    "content": "出版社に勤めるAさんが、月に約100時間の残業をし、その後、部署異動によって閑職に追いやられた結果、うつ病を発症した。 Aさんは労災を申請したが、結果は「棄却」。審査請求、再審査請求をするも、どちらも棄却され、「3連敗」となった。 しかし、労災の認定を求めて訴訟を提起したところ、逆転勝訴。裁判所は「労災認定する」と判断した。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 会社は、出版、編集等の事業を営んでいる出版社であり（従業員が10名程度）、Aさんは編集チームに配属され、印刷物の編集や写真撮影などの業務に携わっていた。 ■ 仕事について「指摘」を受ける 入社から約7か月後、Aさんは編集チームから外された。理由は、パソコンのキーボードを見ずに入力作業を行う「タッチタイピング」の技術や、レイアウト作業の能力が、会社の編集業務で要求される水準に達しておらず、また、校正作業でもミスが多かったからだ。 ■ 面談 その約2か月後、会社側は「Aさんの能力が編集業務を任せるには足りず、また、改善の見込みも乏しい」と判断してAさんとの面談を実施した。そしてAさんに対して...",
    "published_date": "2025-09-08T10:35:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "福山雅治、なぜ“不利な取材”に応じた？ フジ「不適切会合への参加」発覚…危機管理のプロが分析する“狙い”とは",
    "url": "https://www.ben54.jp/news/2648",
    "content": "8月18日、『女性セブン』が「《激震スクープ》フジ第三者委員会の調査“有力番組出演者”は福山雅治だった！本人は「悩み、考え続けておりました」と70分の取材に応じる」と題したWeb記事を公開した。 フジテレビの第三者委員会で報告された「不適切会合」に福山氏が出席していたとあって、ネット上は一時騒然となった。誌面には福山氏本人が登場し、自身が会合に出席していたことを認め、会合での言動について反省の弁を述べている。 しかし第三者委員会の報告書では、福山氏の実名は明かされておらず、黙っていることもできたはずだ。あえて週刊誌の取材に応えたことについて、危機管理に詳しい弁護士に話を聞いた。 中居正広氏の女性トラブルに端を発した「フジテレビ問題」をめぐり、公表されたフジテレビ第三者委員会の調査報告書。この中で繰り返し指摘されたのが、フジテレビが開いていた「取引先との不適切な会合」の存在だ。 〈社長の隣に女性社員が座らされ、お酌をさせられる、女性アナウンサーが浴衣を着て参加するよう社内で指示されるなど、女性社員・女性アナウンサーが接待要員として同席させられたとしか評価できない会合が報告されている。〉（...",
    "published_date": "2025-09-08T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "風呂もシャワーもない…“生活保護受給者”の過酷な「入浴事情」とは？ “公営住宅”の環境改善、行政の取り組みは「道半ば」",
    "url": "https://www.ben54.jp/news/2649",
    "content": "日本の家庭に風呂が普及し始めたのは1960年代のこと。すでに半世紀以上が経過しています。それなのに、いまだに「 浴槽・風呂釜なし」「シャワーなし」「給湯器なし」が標準のままの地域も残っています。 冬の朝、コンクリートむき出しの浴室。白く凍った息を吐きながら、水道の蛇口から滴る冷水で顔を洗う。浴槽・風呂釜も給湯設備もない「湯気のない浴室」には、水しか出ない蛇口が一つだけ。数十万円をかけて風呂釜や給湯器を自費で設置しなければ、お湯の出る生活は手に入りません。浴室用家具 しかも、その設置費用は原則「自費」。生活保護を受給する人でさえ例外ではなく、15年以上も冬に温かい風呂に入れず「水浴び」だけで暮らしてきた人もいます。 実際、真冬の冷たい水で毎日水浴びし、皿を洗い、洗顔を続けてきた相談者は、毎年しもやけに悩まされ、冬になると精神状態が悪化すると打ち明けてくれました。 お湯が出ない生活の厳しさは、実際に暮らしてみなければわかりません。そんな毎日は、じわじわと体力と心を削っていきます。 今回は、生活保護受給者をはじめとする、いわゆる「貧困層」の「風呂」を取り巻く事情について、自治体による改善の取...",
    "published_date": "2025-09-08T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「裁判官」“初任給”は23万円？ 地域手当による“報酬格差”も…最高裁への“忖度”を生む、意外に厳しい「懐事情」とは",
    "url": "https://www.ben54.jp/news/2635",
    "content": "一部の会社員や公務員と同じく、裁判官にも、勤務する地域によって支給額が変わる「地域手当」がある。しかし都市部では手当が高い一方、地方ではほとんど支給されない場合もあり、報酬に大きな差を生じさせている。 そして裁判官の報酬や昇進を決定する権力を持つのは最高裁の「裁判官会議」であるため、下級裁判所の裁判官たちにはその意向を“忖度（そんたく）”する傾向があるという。 本記事では、裁判官を20年務めた経験があり、今は弁護士として活動している井上薫氏の著書『 裁判官の正体 最高裁の圧力、人事、報酬、言えない本音』（2025年、中公新書）から、裁判官の地域手当格差や最高裁の決定権が裁判官たちに及ぼす影響について書かれた内容を、一部抜粋・再構成して紹介する。 公務員には地域手当というのが出ます。その任地によって決まっています。たとえば東京都特別区であればその基本給に20％増額する。この増額分のことを地域手当といいます。田舎へ行くと地域手当がゼロというところもあります。 大都市は物価が高いからという理由で地域手当が出ていますが、その結果どうなるでしょうか。たとえば東京に行った人は報酬が20％上がるわけ...",
    "published_date": "2025-09-07T10:35:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「薬物汚染」日本でいつから始まった？ かつては「芸能人」や「学生」も“堂々と”使用…全国に形成された“異常な”社会様相",
    "url": "https://www.ben54.jp/news/2640",
    "content": "近年、「大麻」や「麻薬」など違法薬物が若年層を中心に広がっており、厚生労働省のデータによると、2024年の薬物事犯全体の検挙人員は1万4040人と、前年（1万3815人）を上回る結果となった。 こうした薬物犯罪を専門に捜査する機関の一つに厚労省の麻薬取締部（旧麻薬取締官事務所）が存在する。 高濱良次（たかはま・よしつぐ）氏は1972年から2008年までの36年間、麻薬取締官、通称「マトリ」として現場一筋で薬物犯罪の捜査に当たり、現在はコメンテーターとして活動。複数の書籍も刊行している。 本連載では高濱氏が実際に経験した「薬物犯罪」や「マトリ」の内情を紹介。第3回は日本国内における薬物汚染の“始まり”について取り上げる。 ※ この記事は高濱良次氏の書籍『マトリの独り言』（文芸社）より一部抜粋・構成。 日本における薬物汚染がいつ頃から始まったのか、皆さんはご存じでしょうか？ かく言う私も、麻薬取締官になっていなければ、分からなかったと思います。日本の薬物汚染が始まったのは、第二次世界大戦が終わった直後からであります。その頃私はまだこの世に生も受けていないので、どのような状況であったのかは詳...",
    "published_date": "2025-09-07T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「八田與一」どこに潜伏？ 悪質「ひき逃げ」後に“裸足”で逃走、情報提供“1万件超”も…行方不明のまま3年【未解決事件】",
    "url": "https://www.ben54.jp/news/2639",
    "content": "信号待ちの250ccバイクに時速70キロ以上の軽乗用車で追突。バイクの大学生は50メートルほど飛ばされ、全身を強打して4時間後に死亡――。 ひき逃げというにはあまりに残忍な事件は、道路交通法では初めて「重要指名手配」とされ、逮捕へ向け厚い包囲網が敷かれた。警察にはいまも情報が大量に寄せられているものの、犯人・八田與一はいまだ捕まっていない…。 ※ この記事は、『読んで震えろ！世界の未解決事件ミステリー』（鉄人社、2024年）より一部抜粋・構成しています。 2022年6月29日19時45分ごろ、大分県別府市野口原の県道交差点で、信号待ちをしていたバイク2台に軽乗用車が追突、原付きバイクに乗っていた同市石垣東の男子大学生、Aさん（当時19歳）が死亡、250ccのバイクに乗っていた友人の男子大学生（同20歳）が軽傷を負った。 別府警察署は現場に残されたままの車のナンバーなどから、事故を起こした後、救護することもなく逃走した同県日出町の会社員・八田與一（同25歳）を特定。指名手配をかけ、7月4日には顔写真を公開し情報提供を呼びかけた。 実は事故の前、八田容疑者とAさんは、現場からおよそ500メ...",
    "published_date": "2025-09-07T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "部下が2分遅刻、“みんなの前で”叱ったら「パワハラ」？ どこまでが“指導”か…3つの「判断基準」とは",
    "url": "https://www.ben54.jp/news/2645",
    "content": "職場で部下を叱るとき、「これはパワハラになるのでは？」と自分の言動に不安を覚えた経験はないだろうか。 一方、叱られた部下も「自分はパワハラを受けている」と感じることがあるだろう。しかし、パワハラは部下側の主観だけで成立するわけではない。 判断のカギとなるのは、法律に基づく「3つの要素」だ。部下への「正しい叱り方」について、実例を踏まえて紹介する。 ※この記事は公認心理師の宮本剛志氏による著作『「ハラスメント」の解剖図鑑』（誠文堂新光社、2024年）より一部抜粋・再構成しています。 商社に勤務しているAさん（20代半ば）。月曜日の9時には朝のミーティングがあります。 Aさんはいつも9時オンタイムで会社に到着しますが、その日は2分遅れてしまいました。しかし、ミーティングは始まったばかり。本題には入っていなかったので「間に合った」と思ったものの、上司の課長から皆の前で「遅刻するな」と叱られてしまいます。 課長は落ち着いたトーンで冷静に叱りました。しかしAさんは、皆の前で叱られて、とても不愉快でした。「こんな恥ずかしい思いをさせなくてもいいじゃないか」「まだ本題にも入っていないのに。これはパワ...",
    "published_date": "2025-09-06T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“恋愛がらみの殺人犯”の35％が、犯行前にまず“自死”を考える？ 「失恋の先」にある“2つの結末”とは…20世紀ベルギーの精神科医が指摘",
    "url": "https://www.ben54.jp/news/2643",
    "content": "精神科医、犯罪学者、作家――。3つの顔をもち、20世紀のベルギーで活動した、エティエンヌ・ド・グレーフ。 ド・グレーフは、第一次世界大戦を経て、精神科医としてのキャリアを歩んだ後、刑務所や大学に活動拠点を移動。第二次世界大戦中も、ナチス・ドイツ占領下のベルギーにて、犯罪学を研究し、講義は人気を博していたという。 明治学院大学准教授の梅澤礼氏はド・グレーフの思想について「国外では戦争が終わらず、国内では憎悪犯罪がなくならない、現代社会の理解にも役立つ」と指摘。本連載では、言語の壁などから、これまで日本国内ではあまり注目されてこなかった彼の研究を紹介する。 1935年に「殺人犯の心理」と題する論文を発表したド・グレーフは、人は未熟であればあるほど、恋愛において暴力的になりやすく、相手を傷つけてしまうと指摘。 第3回では恋愛がらみの殺人犯が陥る、2つの結末について取り上げる。 ※ この記事は梅澤礼氏の書籍『犯罪へ至る心理』（光文社新書）より一部抜粋・構成。 一つの恋愛が終わるとき、そこにはまずリダクションプロセス（processus de réduction）が現れるといいます。 réduc...",
    "published_date": "2025-09-06T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "なぜ「3.11東日本大震災」は“陰謀論”が消えないのか？ 人工地震、気象兵器…ささやかれる“説”の「科学的根拠」を専門家が検証",
    "url": "https://www.ben54.jp/news/2642",
    "content": "2011年3月11日に発生した東日本大震災は、日本に甚大な被害をもたらした自然災害だ。しかし、これが自然現象ではなく、人為的に引き起こされたものだという説を唱える人々がいる。 この陰謀論は、主に2つの主張に基づいている。ひとつは、地球深部探査船「ちきゅう」が震源近くを航行しており、掘削技術を使い人工的に地震を発生させたという説。もうひとつは、アメリカの高周波活性オーロラ研究プログラム（HAARP）が気象兵器として利用され、地震を引き起こしたという説だ。 本記事では、東京大学非常勤講師、元法政大学生命科学部環境応用化学科教授の左巻健男氏が、これらの陰謀論が主張する内容を検証し、科学的な観点からその根拠の薄さを明らかにする。 また、「人工地震」という言葉が持つ、本来の地球科学における意味についても詳しく説明することで、陰謀論が生まれた背景にある言葉の誤用についても言及する。 なお、科学的な事実に基づかない言説を安易にSNSなどで発信・拡散する行為は、法的リスクをともなう可能性もあり、注意が必要だ。 ※ この記事は、左巻健男氏による著作『陰謀論とニセ科学 - あなたもだまされている -』（ワ...",
    "published_date": "2025-09-06T09:54:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「はま寿司」異物混入“連発”に不信感広がるが…“健康被害”起きても、損害賠償額「少額にとどまる」可能性が高い理由【弁護士解説】",
    "url": "https://www.ben54.jp/news/2647",
    "content": "回転寿司チェーン「はま寿司」が先月19日、宮城県名取市の店舗でアイスクリームを食べた3歳の女の子が体調不良を訴え緊急入院していたと公表し、不安の声が広がった。 女の子は同月17日に店舗を訪れ、「はまアイス（バニラ）」を注文。同社によると、提供された商品の容器に洗剤が付着していたことが判明したという。女の子の命に別条はなかったが、地元テレビ局「khb東日本放送」は「氷からは強い塩素系の匂いがして家族が触るとヒリヒリする状態だった」と報じている。 回転寿司は手頃な価格で楽しめることから、多くの人にとって身近な存在だ。それだけに事件のインパクトは大きく、衛生管理体制に不信感を抱いた人も少なくないだろう。 はま寿司は、事件発生の経緯について次のように説明している。 「本事案は、発生日前日である8月16日（土）の閉店後、キッチン内の清掃を行っていた従業員がアイス保管用冷凍庫の上に洗剤等を噴霧するための用具を置いてしまい、この用具から漏れ出た洗剤が冷凍庫内に流れ込み、アイス容器に付着したことが原因です」 一般的に、従業員の業務上のミス（不法行為）によって第三者に損害を与えた場合、その従業員を雇用し...",
    "published_date": "2025-09-05T12:41:41+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "アマゾン配達員は「労働者」か「個人事業主」か？ プラットフォーム業界の“働き方”を左右する訴訟の行方",
    "url": "https://www.ben54.jp/news/2650",
    "content": "アマゾンの荷物配達員らが「業務委託契約の解除は違法な解雇にあたる」として労働者としての地位確認を請負会社に求める訴訟、および超過労働分の残業代の支払いを求める訴訟の弁論準備手続（※）が9月4日、横浜地方裁判所で開かれた。 ※裁判所が、争点および証拠の整理を行うため必要があると認めた場合に、口頭弁論外で行われる手続き（民事訴訟法168条～174条） スマホアプリを介して仕事を受ける「プラットフォーム・ワーカー」は、業務委託を受けたフリーランスなのか、それとも使用者の指揮命令下で働く労働者なのか――その労働者性をめぐる問題は、AIの普及に伴いますます深刻化している。 そんな中、今回の弁論準備手続において、裁判所がアマゾン配達員の労働者性を認める、暫定的な心証を示したことが注目される。もしこの心証が本訴訟の結果に反映されれば、従来「業務委託契約」の名目で労働法制のらち外に置かれてきた人々の法的地位ないしは労働環境の向上に、大きな影響を与える可能性がある。 本訴訟の被告は、アマゾンの日本法人「アマゾンジャパン合同会社」の下請けをしていた「株式会社若葉ネットワーク」（神奈川県横浜市）。なお、同社...",
    "published_date": "2025-09-05T11:22:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "趣里、夫・三山凌輝の“元婚約者とのトラブル”乗り越えゴールインも、あわや…知らないと怖い「婚約破棄」の法的リスク",
    "url": "https://www.ben54.jp/news/2644",
    "content": "女優の趣里（34）と「BE:FIRST」のRYOKIこと三山凌輝（26）が8月29日、それぞれのインスタグラムで結婚を発表した（人物名は敬称略、以下同）。 「この度、三山凌輝と趣里は、入籍していたことをお知らせいたします」として、「2人の間に新しい命も授かることができました」と妊娠も報告。BE:FIRSTグッズ 「何よりも無事に第一子が誕生してから、皆様にお伝えしようと思っていたのですが、出産までの間、少しでも穏やかな環境で過ごせるようにとの思いから、このタイミングでご報告させていただくことになりました」「私たちの両親はじめ、周囲で支えてくださっている方々も新しい命の誕生を楽しみにしてくれています」と伝えた。 これに対し、趣里の母である歌手の伊藤蘭（70）は同日、自身のインスタグラムを更新し、趣里と舞台上で手をつないだ写真とともに、〈趣里 心からおめでとう 母はずっと見守っていました もちろん これからもずっとね〉と祝福した。ハッシュタグには、三山の名前も添えられていた。 この直前の8月25日には、二人が仲むつまじい様子で区役所に向かう様子を「Smart FLASH」がスクープしていた...",
    "published_date": "2025-09-05T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "新聞大手3社、生成AI「有料記事タダ乗り」に“総額66億円”賠償求め提訴 「著作権侵害」or「適法な学習」…法廷闘争の行方は【弁護士解説】",
    "url": "https://www.ben54.jp/news/2637",
    "content": "生成AIはネット上の記事なども収集し、ユーザーのリクエストに対応したアウトプットを創出する。その際、許諾を得ていないばかりか、有料記事まで“学習”するケースもあるという。そうしたことから3社は著作権の中の複製権や公衆送信権などを侵害し、不法行為にあたると主張している。 社会に生成AIが浸透しつつある中で、整備が行き届いているとはいえない生成AI事業者による“情報のタダ乗り問題”。新聞社のビジネスモデルも左右しかねない法廷闘争の争点や展望について、AIに関する法律に詳しい河瀬季（かわせ・とき）弁護士に聞いた。 河瀬弁護士：報道によれば、訴状で主張されているのは、「複製権」と「公衆送信権」の侵害です。 Perplexityは、従来の検索エンジンと生成AIを組み合わせたサービスで、利用者が入力した質問に応じて関連情報をインターネット上から収集し、それを要約した回答を提供するというものです。 新聞社側は、Perplexityが回答を生成する過程で各社のサーバーから記事を無断で複製し、自社サーバーに保存した行為が複製権侵害、また、その複製記事を基に、実質的に同一または類似する内容を利用者に送信し...",
    "published_date": "2025-09-05T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "【潜入】歌舞伎町ホストクラブで“性”を明るく学ぶ講習会…江戸時代の春画と、最新の性感染症予防法が示す「セックスポジティブ」な考え方とは？",
    "url": "https://www.ben54.jp/news/2641",
    "content": "日本随一の歓楽街、東京・歌舞伎町――。9月4日の「世界性の健康デー」に合わせ、3日夜に「春画からまなぶセックスポジティブ」と題した講習会が開かれた。 会場となったのは、区役所通り沿いのビルの地下1階にあるホストクラブ「AWAKE」。営業前の店舗には現役ホストや業界関係者、一般客ら数十人が集まった。 講習会には、性感染症予防サービス「JUST IN CASE」を運営するKARADA内科クリニックの佐藤昭裕（さとう・あきひろ）院長と、ホストクラブやバー、飲食店、介護施設を運営するSmappa! Groupの手塚マキ会長、そして元AV女優で文筆家の神野藍（じんの・あい）氏の3人が登壇。 Smappa! Groupでは現在、歌舞伎町内の2か所で「新宿歌舞伎町春画展―文化でつむぐ『わ』のひととき」を開催しており、江戸時代の春画を入り口に、“性”との向き合い方や性感染症の最新知識について活発な意見交換が繰り広げられた。 「セックスポジティブ」とは「同意」「安全」「教育とオープンな対話」の3要素で成り立つ、性に対する肯定的姿勢を指す。 対立する概念として「セックスネガティビティ」があり、たとえばセッ...",
    "published_date": "2025-09-04T20:07:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "サントリー新浪会長「CBD」なぜ捜査対象に？ 「大麻」と違い“合法”のはずが…見落とされがちな“落とし穴”とは",
    "url": "https://www.ben54.jp/news/2638",
    "content": "元サントリーホールディングス（HD）代表取締役会長の新浪剛史氏が1日付けで、辞任届けを提出し、受理された。きっかけは入手した サプリメントに違法成分が含まれていた疑いで福岡県警の捜査対象となったことという。 健康食品・サプリメント分野の売上高が3000億円を超えるサントリーの会長が“違法サプリ”所持の疑いを受けるという前代未聞の構図だが、本人は潔白を主張している。 栄養補助食品サントリー製品 朝日新聞によれば、同氏はサプリメントの成分がCBD（カンナビジオール）だと認識しており、米国で購入。知人に預けて国内に送付してもらったという。 もし、その供述通り「CBDサプリ」なら、わが国では違法薬物には該当しない。 CBDはストレス緩和や抗炎症作用などが期待され、数年前から健康食品市場でもオイルやカプセル、グミ、チョコレートなどさまざまな形態の製品が販売されている。 ただし、CBDはもともとは大麻草に含まれる成分のため、国内では違法ではないもののグレーに近い存在で、購入者も販売者も慎重さが求められるものだったことは否定できない。 CBDカプセル栄養補助食品 ごく最近まで、大麻の規制は、CBDな...",
    "published_date": "2025-09-04T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「冷やし中華なんて…」ミツカンSNS炎上後の対応に賛否 “企業の謝罪”は「ハードクレーマーの増長」を招くのか？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2636",
    "content": "〈冷やし中華なんてこれだけでも充分美味しいです〉 8月中旬、大手食品メーカー「ミツカン」の公式Xが炎上し、2日後に当該投稿の削除と謝罪に至ったことは記憶に新しい。 ミツカンは冒頭のテキストとともに、具なしの冷やし中華の写真を投稿した。写真には同社製品「冷やし中華のつゆしょうゆ」も写っており、SNS担当者としては単に自社商品の美味しさをPRしたかっただけかもしれない。 ただ、当時はX上で「そうめんや冷やし中華を作ることは重労働か」との論争が起きており、結果としてそのトレンドに乗ってしまったことが炎上の引き金となった。実際、当該投稿に対しては「家事の負担を軽視している」といった批判が多く寄せられていた。 この炎上騒動をめぐっては「（ミツカンの投稿の）何が問題なのかわからない」との声も一定数見受けられ、ミツカンがすぐに謝罪したことについて「ハードクレーマーに成功体験を与えてしまった」と、さらなる批判も寄せられる事態となった。 企業法務・危機管理の視点から、一連のミツカンの対応をどのように評価できるか。同分野の専門家で、元特捜検事の日笠真木哉弁護士は「結果的に、謝罪したこと自体は悪くなかった」...",
    "published_date": "2025-09-04T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "あいみょん騒動が示す「タトゥーと日本人」の距離感 “肯定派”も増えつつあるが…実生活では「保険加入拒否」など不利益リスク？",
    "url": "https://www.ben54.jp/news/2634",
    "content": "8月8日発売の「GINZA」（マガジンハウス）9月号の表紙で、シンガー・ソングライターのあいみょんさんの左腕に「タトゥー」が写っていたことが、話題になっている。 前世紀までは、タトゥーが肯定的なとらえ方をされるのは「遠山の金さん」くらいであり、基本的には「反社」を想起させるなどマイナスイメージを持つ人が多数だった。昨今はそのような偏見も薄れ、ファッションの一つとみる人も少しずつだが増えてきている。実際に、あいみょんさんの件も「炎上」は一過性のものにとどまっている感がある。 しかし、今なお、タトゥーがあることにより不利益をこうむる場面もあることは否定できない。たとえば、多くの銭湯には「お断り」の貼り紙がある。また、生命保険に加入しようとすれば、たいていはタトゥーの大小を問わず加入を拒絶される。 ただし、複数の保険営業経験者は、場合によっては保険加入できるケースがあると口をそろえる。正規の方法なのか、はたまた「抜け穴」なのか。 ※以下、個人・会社を示すアルファベットは対象のイニシャル（頭文字）とは無関係。 なぜ、タトゥーがあると生命保険に加入できないのか。都内の生命保険代理店で10年近く営...",
    "published_date": "2025-09-03T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "万博会場で集団万引き「撮り鉄」グループが“悪質”不正乗車を常習か 「運賃3倍」ペナルティーも…“抑止力”になりにくいワケ",
    "url": "https://www.ben54.jp/news/2630",
    "content": "8月、大阪・関西万博会場で万博オフィシャルグッズを万引きした疑いで、大学生ら計6人が逮捕された。 悪質な集団窃盗であるが、さらに世間を騒がせたのは彼らが「大宮赤ラン軍団」と呼ばれる「撮り鉄」グループで、常習的に不正乗車を繰り返していたことだ。（鉄道ジャーナリスト・枝久保達也） 「赤ラン」とは、自動改札機を誰かが突破した際に点灯し、駅員に知らせる赤いランプのこと。彼らは、さまざまな駅でこのランプを点灯させ、駅員に捕まったことさえ武勇伝のように語っていたという。盗難防止対策 今回も入場券を使って東京駅の改札を通過し、改札に駅員が少ない新神戸駅まで行って改札機を突破した。 筆者は学生時代、JR大宮駅で駅員補助アルバイトをした経験がある。近年、撮り鉄が一般人や駅員に罵声を浴びせる騒動が相次いでいるが、20年前の筆者も珍しい車両に群がる撮り鉄から「どけよメガネ」と言われたものである。大宮駅に集まる撮り鉄集団のお行儀がよろしくないのは界隈では有名な話であり、「大宮赤ラン軍団」もその系譜にあるのだろう。 ネット上では早速「これだから撮り鉄は……」とのため息があふれたが、集団窃盗団を撮り鉄代表と扱うの...",
    "published_date": "2025-09-03T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "有給を要求したら「仕事ゼロ」に “勤務医”が労基署へ相談後、病院から嫌がらせ…“慰謝料請求”は認められる？",
    "url": "https://www.ben54.jp/news/2633",
    "content": "労働基準監督署に駆け込んだら、意図的に仕事を減らされた――。 医師のAさんが有給の扱いについて労働基準監督署に相談したところ、雇用主である病院から嫌がらせを受けた。 そこでAさんが病院を相手に訴訟を提起したところ、慰謝料の支払いが認められた。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 被告は病院で、原告のAさんは内科の医師である。雇用契約の内容は以下のとおりだ。 ■ 患者の割当人数 病院での診療初日（2023年1月10日）に割り当てられた患者数は2人であり、その後、同月17日から2月14日までは1日あたり6～7人だった。 ■ トラブル発生 ここで病院とAさんとの間でトラブルが発生する。2月19日、Aさんは病院の事務長に対して、自身の雇用契約が労働基準法39条違反である（雇用契約に「有給休暇 無」と記載されている）ことを指摘し、是正を求める旨を通知した。 また、Aさんがこの件について労働基準監督署に相談したところ、約1か月後、労働基準監督署から病院に対して指導が行われた。 ■ 割当人数を減らされる それ以降、Aさんに割り当てられる患者はほぼ0人から1人...",
    "published_date": "2025-09-03T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「今までが異常だった」芸能従事者のための新・労災保険が設立 制度の“すき間”に対応、副業・兼業も補償対象に",
    "url": "https://www.ben54.jp/news/2632",
    "content": "9月1日午後、芸能従事者のための労災 保険「全国芸能従事者労災保険センター」を運営する一般社団法人日本芸能従事者協会が都内で会見。 2021年に、芸能従事者が労災保険の「特別加入対象」（※1）となって以降、制度の“すき間”に取り残されてきた、副業・兼業などを補償の対象とする、新しい業種横断型の「特定フリーランス事業」（※2）の特別加入団体を設立したと発表した。 ※1：雇用関係にない個人事業主やフリーランスでも労災保険に加入できる仕組み。労働者以外でも、その業務の実情、災害の発生状況などからみて、特に労働者に準じて保護することが適当であると認められる一定の人が対象。 ※2：2024年11月のフリーランス保護法施行に伴い新設された業種区分。2024年11月から新たに労災保険の特別加入対象となった業務区分。これまで一部業種（建設業の一人親方など）に限られていた特別加入制度が、業種を問わず企業等から業務委託を受けるフリーランス全般に拡大された。 新しい団体の名称は「フリーランス安心ネット労災保険」。「全国芸能従事者労災保険センター」に加入する多くの芸能従事者は、バレエやダンス、ピアノ等の楽器の...",
    "published_date": "2025-09-02T10:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「盗撮映像を見たいからやってるんだろ！」犯罪撲滅めざす第一人者が受けた“信じられない”誹謗中傷…それでも25年間、活動をやめなかった「原動力」とは",
    "url": "https://www.ben54.jp/news/2631",
    "content": "一般社団法人全国盗撮犯罪防止ネットワーク代表の平松直哉氏が、8月30日に都内で開催された第16回作田明賞授賞式で優秀賞を受賞した。 同賞は2010年に精神科医・犯罪学者として活躍した故・作田明氏によって創設。犯罪や非行の減少には予防・防止・矯正の取り組みが重要であり、人権を重視した民主的な社会の形成が必要であるとの考えから犯罪・非行の防止と、犯罪者・非行少年の矯正・更生に尽力する個人や団体に対し、その活動をたたえるために毎年表彰が行われている。 平松氏が盗撮事件の調査活動を開始したのは2000年12月。知り合いの警察官からの相談を端緒に、劣悪な盗撮犯罪の現状を知り、性的な目的で盗撮する犯罪の撲滅と厳罰化を目指す法律の制定などに向けた活動をボランティアとしてスタートさせた。 当時としては唯一の盗撮犯罪防止専門組織として活動を始め、以来25年にわたりこの分野の第一人者として活躍している。 昨今は、教員による学校内での盗撮や、駅など公共施設の盗撮事件が連日報じられ、世論の目も盗撮に対し厳しくなったが、活動当初は苦難の連続だったという。 「いまや報道されない日がないくらいに盗撮事件が多発してい...",
    "published_date": "2025-09-02T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「報道の自由の侵害であることは論を待たない」 参政党の“取材拒否”等めぐり、日本マスコミ文化情報労組会議が抗議声明",
    "url": "https://www.ben54.jp/news/2629",
    "content": "参政党が記者会見で特定の記者の取材を拒否し会見への参加に事前登録を求めたこと、また報道記事の削除を請求したことなどをめぐり、8月、日本マスコミ文化情報労組会議は抗議声明を発表した。 声明は、同党の対応が報道の自由を侵害し、国民の「知る権利」を損なうものであるとの見解を示している。 日本マスコミ文化情報労組会議（以下「MIC」）は新聞、印刷、放送、出版、映画、広告、音楽、コンピュータそれぞれの労働組合の連合会・協議会等で構成された組織。 8月18日にMICが発表した「参政党のメディア攻撃に抗議する」と題する声明によると、参政党は7月22日の定例会見で、神奈川新聞記者を含む複数の記者の取材を拒否したという。 また、同党はこの取材拒否問題を扱ったTBS「報道特集」に対しても、放送倫理・番組向上機構（BPO）へ申し立てを行っている。さらに、7月16日には『日刊ゲンダイ』に対し、公認候補への名誉毀損があったとしてデジタル記事の削除と訂正謝罪記事の請求を通知した。 加えて、8月1日の臨時記者会見を報道機関等に知らせるリリースでは「承諾を受けた方のみ参加いただけます」などと記載し、以降の記者会見につ...",
    "published_date": "2025-09-02T10:17:00+09:00",
    "source": "弁護士JPニュース"
  }
]