[
  {
    "title": "スイス - 監査免除要件に対する新規則2025/06/24",
    "url": "https://www.corporate-legal.jp/news/6107",
    "content": "世界的に、企業にはより高度なガバナンスが求められるようになっており、法務や管理部門担当者は、これまで以上に注意深く対応する必要があります。 Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 2025年1月1日より、スイスでは新たな監査免除規制が施行されます。新しい規則は、スイス連邦商業登記局からの通知として発表され、企業がどのように監査免除の意思表示を行い、更新するべきかについての変更点が示されています。 2. 更新手続きの導入 商業登記局は、次のいずれかの場合には、企業に対し免除状態の更新または監査人の任命を求める場合があります。 • 州税務当局が、年次財務諸表の未提出を報告した場合。 • 免除の条件がもはや満たされていないと示唆される場合。 更新手続きに関する義務を遵守しない場合、組織上の不備とみなされ、状況を是正するための期限が設定されますとなる（例：免除の更新または監査役の任命...",
    "published_date": "2025-06-24T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "オリンパス、大量降格で提訴へ、ジョブ型雇用と人事権濫用について2025/06/23 労務法務, 訴訟対応, 労働法全般, メーカー",
    "url": "https://www.corporate-legal.jp/news/6110",
    "content": "オリンパスマーケティングがジョブ型雇用の導入を契機に200人に及ぶ降格人事を実施した問題で、同社社員が16日、地位確認や損害賠償を求め提訴していたことがわかりました。 今回は、ジョブ型雇用と人事権濫用について見ていきます。 報道などによりますと、原告の男性は2000年代にオリンパスに入社し、2010年代にオリンパスマーケティング（旧オリンパスメディカルサイエンス販売）に出向したとされています。 男性は2020年12月、通勤中に足を骨折したにもかかわらず、上司の要請で出勤し、足の可動域が狭くなる後遺症が残った上、顧客からクレームや同僚に迷惑をかけたという理由で低人事評価を受けたとのことです。 そして2023年1月、春から導入されるジョブ型雇用制度に基づいた新人事等級が告げられ、旧制度で「P2」等級だったことから新制度で「G9」に移行するはずが、「G10」へと降格されたといいます。 男性はその後、適応障害を発症し休職。同社に対し地位確認や損害賠償などを求め、東京地裁に提訴しました。 ジョブ型雇用制度とは、もともと欧米で主流だった雇用形態で、近年働き方改革が叫ばれる日本でも注目されるようにな...",
    "published_date": "2025-06-23T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "オランダ - 大企業向け新たな財務諸表提出要件2025/06/20 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6103",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 オランダでは、2025年度の財務報告から適用される大企業向けの新たな要件が導入され、財務報告制度の近代化が進められています。 「商業登記簿への電子提出に関する政令（Besluit elektronische deponering handelsregister）」が改正され、大企業に対する財務諸表の作成および提出に関する新要件が追加されました。 この変更は、企業財務報告の透明性と効率性を高め、国際的なデジタル報告基準に対応することを目的としています。 2. 郵送および電子メールによる提出の廃止 2025年度以降、大企業に対しては郵送または電子メールによる提出が禁止されます。 3. 他の企業規模に対する既存要件の継続 • 中規模企業： XBRL形式でのSBR経提出を継続 • 極小・小規模企業： a) XBRL形式でのSBR提出、b)年次報...",
    "published_date": "2025-06-20T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "インド – 証券の電子化対応の期限延長2025/06/19 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6102",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 インド政府は、非公開有限会社（Private limited company）に対する証券の電子化（デマテリアライゼーション）の義務について対応期限を延長し、新たな枠組みへの移行が円滑に行われるよう時間的な猶予を与えました。 小規模企業を除き、インドで設立されたすべての非公開有限会社は、自社株式を電子化することが義務付けられています。 2. 罰金 • 企業に対して：10,000インドルピー + 違反が継続するごとに1日あたり1,000インドルピー（最高：200,000インドルピー） • 不履行役員に対して：10,000インドルピー + 違反が継続するごとに1日あたり1,000インドルピー（最高：50,000インドルピー） 電子化対応に関してご不明点やサポートが必要な場合は、当社の専門チーム（mercator@citco.com）までご連...",
    "published_date": "2025-06-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "網戸のひもで死亡、業者側の賠償が確定／製造物責任について2025/06/18 コンプライアンス, 製造物責任法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6106",
    "content": "網戸のひもが首に引っかかり女児（当時6歳）が死亡した事故をめぐり、遺族が建材大手「YKKAP」とリフォーム会社に賠償を求めた訴訟の上告審で、12日、最高裁が業者側の上告を退けていたことがわかりました。 今回は、製造物責任について見直していきます。 報道などによりますと、亡くなった女児は2019年11月、兵庫県内の自宅で窓に設置された網戸のひもが首に引っかかったことにより死亡したとされます。 網戸はリフォームの際に設置されており、ロール式でひもで上げ下げできる構造となっており、高い場所でひもを束ねるクリップが付属していたとのことです。 しかし、出荷時にはクリップがひもに装着されておらず、取扱説明書も同梱されず、警告表示もなかったとされています。 女児の両親はYKKAPとリフォームを手掛けた「土屋ホームトピア」に対し、計約8,000万円の損害賠償を求め提訴しました。 一審大阪地裁は、クリップが付属していたことから製品に欠陥はないとして請求を棄却。 二審大阪高裁は一転、使用上の適切な警告がなかったとして欠陥を認め、計約5,800万円の支払いを命じていました。 製造物責任法（PL法）によります...",
    "published_date": "2025-06-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "福岡県警が工藤会トップに賠償逃れと指摘、信託とは2025/06/18 債権回収・与信管理, 訴訟対応, 契約法務, 民法・商法, 民事訴訟法",
    "url": "https://www.corporate-legal.jp/news/6105",
    "content": "特定指定暴力団「工藤会」（北九州市）のトップが北九州市に所有する土地23筆の所有権を親族に移していたことがわかりました。信託財産になっているとのことです。 今回は、信託法の信託について見ていきます。 報道などによりますと、工藤会の総裁は1998年～2014年に北九州市などで市民や元警察官らが死傷した4事件で起訴され、現在公判中となっており、一部の事件に関しては遺族らが民事で提訴しているとされます。 既に確定した事件については、工藤会の本部事務所跡地の売却益が支払いに充てられたとのことです。 そんな中、他の特殊詐欺事件などでも被害者側から提訴され審理が係属している同会の総裁は、北九州市小倉北区にある土地23筆を自宅を親族2人に信託していたとされます。 これに対し、福岡県警は賠償金の支払いを逃れるため信託法を利用しているなどと批判し、暴力団の資産隠匿を防止するため、信託法の改正について法務省や警察庁に要望書を提出しました。 信託とは、契約や遺言などにより、特定の者が一定の目的に従い財産の管理または処分その他の目的達成に必要な行為をすべきものを言います（信託法2条1項）。 たとえば、土地や建...",
    "published_date": "2025-06-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「丸住製紙」が計画案の提出期限を延長、民事再生手続きについて2025/06/16 事業再生・倒産, 倒産法, 破産法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6104",
    "content": "経営再建に向け民事再生手続きを進めている「丸住製紙」（四国中央市）は、返済計画などを記載した再生計画の提出期限を来年1月に延期しました。 今回は、民事再生手続きについて見直していきます。 報道などによりますと、丸住製紙は負債総額がおよそ590億円で、今年2月に自主再建を断念して民事再生手続きに移行しており、これまでに売上の7割を占める洋紙事業から撤退した他、今月末までに従業員の大半の400人を削減する方向で調整を進めているとされます。 同社の民事再生計画案の提出期限は6月12日であったところ、不動産を含む資産の売却、事業縮小に伴う必要な対応や事業の一部譲渡などの協議に一定の期間が必要なため、東京地裁へ提出期限の延長申し立てを行っていたとのことです。 延長は13日に認められ、新たな提出期限は来年1月30日となっています。 民事再生とは、経済的な困難に直面している債務者が、破産を回避して経営再建と事業の継続を目指す法的手続きを言います。 同様に会社を清算せず再建を目指す手続きとして会社更生があります。 民事再生は法人だけでなく個人も対象となるのに対し、会社更生は法人のみが対象とされています...",
    "published_date": "2025-06-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "業界団体が「わかもと製薬」に是正指導、公正競争規約とは2025/06/12 コンプライアンス, 広告法務, 景品表示法, 医療・医薬品",
    "url": "https://www.corporate-legal.jp/news/6101",
    "content": "取引先の病院の院長を社用車で送迎するなどの接待を繰り返していたとして、「わかもと製薬」（東京都中央区）が業界団体から是正指導を受けていたことがわかりました。 今回は、業界自主規制ルールである公正競争規約について見ていきます。 報道などによりますと、わかもと製薬は2013年10月から24年4月にかけて、近畿地方の病院の院長に対し、自宅と病院の間や病院と他の医療機関の間の送迎を繰り返していたとされます。 実際に送迎していたのは、病院担当の支店の歴代支店長や医薬情報担当者だったとのことです。 これに対し、業界団体の「医療用医薬品製造販売業公正取引協議会」は、公正競争規約違反に当たるとして同社に是正指導を行いました。 同社による継続的な送迎行為が「便宜、労務、その他の役務」に該当し、相手が有力な取引先の院長であったことから、医薬品の取引を不当に誘引する手段として行われたとのことです。 景表法36条1項によりますと、事業者または事業者団体は内閣総理大臣および公正取引委員会の認定を受けて、不当な顧客の誘引を防止し、一般消費者による自主的かつ合理的な選択および事業者間の公正な競争を確保するための協定...",
    "published_date": "2025-06-12T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ミュゼプラチナムが株主総会決議で決定、解散・清算について2025/06/11 事業再生・倒産, 倒産法, 会社法, 破産法, サービス",
    "url": "https://www.corporate-legal.jp/news/6100",
    "content": "給与未払いなどが問題となっている脱毛サロン大手「ミュゼプラチナム」が、株主総会決議によって解散していたことがわかりました。 今後、解散手続きを進めていくとのことです。 今回は、株式会社の解散と清算について見直していきます。 報道などによりますと、美容脱毛サロン「ミュゼプラチナム」を全国におよそ170店舗展開していたMPH（旧ミュゼプラチナム）は、昨年から急激に経営状況が悪化し、同11月から社員への給与の支払いが滞り始め、今年3月までにはほぼ全社員・従業員に対し退職勧奨をする事態に陥っていたとされます。 同社は、国の未払賃金立替払制度の利用を勧めていたものの、同制度は原則として会社が倒産していることが求められ、社員の一部から破産手続開始の申し立てがなされていました。 そのような状況下で、同社は株主総会決議によって会社を解散し、清算手続きを進めていくとのことです。 破産手続では店舗の運営が再開できず、顧客に不利益が生じるからとしています。 会社法471条では株式会社の解散事由が定められており、 （1）定款で定めた存続期間の満了 （2）定款で定めた解散事由の発生 （3）株主総会の決議 （4）...",
    "published_date": "2025-06-11T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "フォークリフトを無資格で運転させ書類送検、労働安全衛生法の規制について2025/06/06 労務法務, コンプライアンス, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6099",
    "content": "鹿児島県の畜産会社が無資格の従業員にフォークリフトを運転させ、同僚を怪我させたとして、労働基準監督署が書類送検していたことがわかりました。 今回は、労働安全衛生法の就業制限について見ていきます。 報道などによりますと、畜産会社「ひらまつ」（鹿児島県鹿屋市）は2024年11月2日、同市川東町の同社工場内で、牧草ロールを運ぶために無資格の男性従業員にフォークリフト（最大荷重2トン）を運転させた疑いがあるとされます。 同日、フォークリフトの後方にいた同僚の男性がひかれ、左足首を骨折する重傷を負ったとのことです。 鹿屋労働基準監督署は3日、同社と50代の男性工場長を労働安全衛生法違反の疑いで鹿児島地検に書類送検しました。 労働安全衛生法61条1項では、「事業者は、クレーンの運転その他の業務で、政令で定めるものについては、都道府県労働局長の当該業務に係る免許を受けた者、又は都道府県労働局長の登録を受けた者が行う当該業務に係る技能講習を修了した者、その他厚生労働省令で定める資格を有する者でなければ、当該業務に就かせてはならない」とされています。 また、労働者についても同様に、業務に就くことができる...",
    "published_date": "2025-06-06T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "法律事務所なのに…「セクハラ・パワハラ横行」「手取り14万円」「有給取れない」 事務員労組が改善求め、日弁連に要望書提出",
    "url": "https://www.ben54.jp/news/2397",
    "content": "法律事務所や会計事務所などで働く事務員たちの労働組合からなる全国法律関連労働組合協議会（全法労協）が23日午後、都内で会見した。 法律事務所で働く、労働者の実態調査の結果を発表し、日本弁護士連合会（日弁連）に対し賃金や労働条件、職場でのハラスメント防止など処遇改善を求めた要請書を提出。 この日会見に出席した浅野洋輔事務局長は、法律事務所の“実態”について次のように述べた。 「本来であれば人権を守るべき法律事務所で、現在ハラスメントが横行しています。 さらに、弁護士は一般的には、社会的地位が高いと思われていますが、事務員の場合には、他の一般の職業と比べても、かなり低い水準の労働条件で働いていると、ぜひ多くの人に知っていただきたいです」 全法労協では、過去40年近く、事務員を対象にしたアンケート調査を実施。日弁連に対して毎年事務員の労働環境改善・向上を訴えてきたという。 今年の調査では、まず賃金について「年収が減少または変わらない」と回答した事務員が43.1％に上り、生活実感では「非常に苦しい、苦しい」が49.2％（昨年48.0％）となっている。 また、家計収支に関する質問でも「赤字・時々...",
    "published_date": "2025-06-24T11:45:40+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「売春は合法化すべき」歌舞伎町弁護士の“真意”とは？ 夜のトラブル対応3000件以上…あえて“暗黙のグレーゾーン”に切り込むワケ",
    "url": "https://www.ben54.jp/news/2395",
    "content": "‟歌舞伎町弁護士”と呼ばれる弁護士が新宿にいる。グラディアトル法律事務所の代表弁護士・若林翔氏だ。 「日本一の歓楽街」を中心に弁護活動を行うことからいつの間にかそう呼ばれる。 6月には同氏初の著書となる、その名も『歌舞伎町弁護士』（小学館新書）が発刊された。 これまでに3000件以上の風俗関連の相談を受けてきた若林弁護士に、ナイトビジネスの実像や、売春合法化を主張する真意などを聞いた。 風俗店での客と風俗嬢のプレイ中のトラブル、詐欺的な損害賠償請求による財産のむしりとり、風俗スカウト業務の実情…本書で取り上げられる事件やトラブルはいずれも臨場感にあふれ、生々しい。 プライバシーに配慮してフィクションも混ぜ込まれているものの、基本は事実をベースにしているからだろう。一度読み始めると、気が付けばのめり込むような読みごたえがある。 ‟歌舞伎町弁護士”として、ナイトビジネスに関連する法律に精通する若林弁護士。初の著書には、その異名にふさわしいトピックが詰め込まれている。 そもそも若林弁護士はなぜ、歌舞伎町を中心に活動するようになったのか。 「歌舞伎町との接点は人との縁でいつの間にかという感じで...",
    "published_date": "2025-06-24T08:26:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「火をつけると刑務所に戻れるけん」下関駅に放火… 帰る場所や家族を持たない「累犯障害者」の人たち",
    "url": "https://www.ben54.jp/news/2379",
    "content": "秘書給与詐取で逮捕され、服役した元代議士の山本譲司氏。 大きな反響を呼んだ『獄窓記』（2003年、ポプラ社）に続いて出版した『累犯障害者』（2006年、新潮社）では、知的障害・精神障害などがありながら社会の支援を受けられない人が多数おり、刑務所が最後のセーフティーネットになっている問題を取り上げた。現在も、山本氏は高齢受刑者や障害のある受刑者の社会復帰支援に取り組んでいる。 本記事では、山本氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から、罪を犯して刑務所を出入りする「累犯障害者」について書かれた内容を、抜粋して紹介する。 三角屋根で親しまれていた木造駅舎が、またたく間に炎につつまれた。折からの強風にあおられて火は勢いを増し、20メートルもの火柱が立った。消防車24台が出動し、必死の消火活動をおこなうも、駅舎は完全に燃え落ちる。駅の周辺、約4000平方メートルにおよぶ大火災だった。 2006年1月7日に起きた、下関駅放火事件──。 犯人はすぐに逮捕された。福田九右衛門（きゅうえもん）さん、当時74歳。警察...",
    "published_date": "2025-06-23T09:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "奈良のシカへの“加害行為の禁止”が明文化 「殴る・蹴る」SNS動画拡散も…“予防的な措置”と県担当者が語る真意は",
    "url": "https://www.ben54.jp/news/2378",
    "content": "2025年4月、奈良県は「県立都市公園条例施行規則」の運用を一部改正し、「奈良のシカ」への加害行為を奈良公園内の禁止行為とした。 奈良観光の名物といえば、奈良公園でのんびり暮らすシカたちを真っ先に思い浮かべる人は多いだろう。世界遺産でもある春日大社の神様が白鹿に乗ってこの地に来たという言い伝えから「ご神鹿（しんろく）」として古来大切にされ、国の天然記念物にも指定されている。まさに奈良のシンボルといえる存在だ。 これまで、そんなシカが殺傷されるような事件が発生すると、天然記念物を保護する「文化財保護法違反」で取り締まりが行われてきた。たとえば、2010年にはボーガンで矢を放ちシカを死なせた男が、2021年にはシカを斧でたたいて死なせた男がいずれも同法違反で有罪判決を受けている。 なぜ今、新たに「加害行為の禁止」を明文化したのか、今回の運用改正に至った背景を追った。（ライター・油井やすこ） 「きっかけとなったのは、昨年7月に拡散された動画でした」と話すのは、奈良県観光局奈良公園室の室長補佐を務める豊岡健士さん。奈良公園そばの歩道付近と思われる場所で、男性がシカに殴る・蹴るの暴行を加える様子...",
    "published_date": "2025-06-23T08:46:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "夜勤手当6000円ではなく「残業代」を…グループホーム従業員が提訴 裁判所が会社に「330万円」支払いを命じた“判断基準”とは",
    "url": "https://www.ben54.jp/news/2389",
    "content": "「たしかに何もしていない時間なんだけど」 「緊張から解放されない」 「なのに給料が払われない...」 そのような「モヤモヤ」が裁判になった事件を解説する。 Aさんは、グループホームで働いていたが、約9時間の泊まり込み勤務の間、入居者にたびたび起こされてはその都度業務をしていたにもかかわらず、会社は夜勤手当6000円しか払っていなかった。 Aさんが「泊まり込み勤務の時間は労働時間にあたる」として残業代を求めて提訴したところ、裁判所は約330万円の支払いを命じた。（東京高裁 R6.7.4） 会社は、障害者施設などのグループホームを運営しており、グループホームでは、利用者が共同住宅の一室を賃借して入居し、支援員が各入居者の特性に応じた支援を行う「共同生活援助」のサービスを提供していた。 共同生活援助では、入居施設の各室を入居者の住居とし、Aさんら生活支援員が、食事、洗濯、入浴等について随時必要な支援を行っていた。 以下は、Aさんが泊まり込み勤務するときの働き方だ。 Aさんの給与はおおむね以下のとおりだった。 Aさんの不満を要約すると「泊まり込み勤務をした際、さまざまな業務を行っていたのだから...",
    "published_date": "2025-06-23T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "NHK大河ドラマ『べらぼう』で話題 「火付盗賊改方」創設当初の“悪評”を覆した長谷川平蔵らの功績とは",
    "url": "https://www.ben54.jp/news/2393",
    "content": "NHK大河ドラマ『べらぼう〜蔦重栄華乃夢噺』に火付盗賊改方（ひつけとうぞくあらためかた以下、火盗改）の長谷川平蔵が登場し話題となっている。 『鬼平犯科帳』の主人公としても有名な時代劇のヒーローだ。本連載のテーマである奉行所とは異なるが、火盗改も警察権と司法権を持った組織であり、約200年にわたる歴史には紆余曲折もあった。ドラマでは語られることのない火盗改のリアルな姿に迫る。（本文：小林明） 戦国時代は野盗（やとう/盗賊、追いはぎなどの意）となった武士が農民を襲うケースが、あとを絶ちませんでした。黒澤明監督の名作『七人の侍』に登場する“野武士”を思い描いてもらうとわかりやすいでしょう。 1611（慶長16）年頃、そうした輩を追捕（ついほ/追いたてて捕らえる）する役目を、幕府から命じられた者たちがいました。下野国（栃木県）・常陸国（茨城県）などの盗賊を取り締まった徳川家康の側近・久永重勝（ひさなが・しげかつ）などです。彼らが火盗改の“原型”です。 1657（明暦3）年には、江戸の大半を焼き尽くした火災が発生しました。死者6万8000人を出した「明暦の大火」です。この頃、付け火（放火）し、火...",
    "published_date": "2025-06-22T11:26:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「義務教育は無償」のはずが…給食費5万円、PTA会費1万円 保護者にのしかかる“隠れ”教育費とは？",
    "url": "https://www.ben54.jp/news/2388",
    "content": "来年度に新入学を迎える児童のランドセル販売が活況を帯びてきた。 日本国憲法にはこう記されているが、実際、ひとりの子どもを公立小中学校に9年間通わせた際の保護者負担は数十万円に上る。 「隠れ教育費」とも呼ばれる、この“見えない支出”について、保護者が声をあげれば「子どもにかかるお金は親が払うのが当然」という言葉が飛んでくる。たとえ生活が苦しかったとしても、払わないような人がいれば批判を浴びることになるだろう。 しかし、「隠れ教育費」を支払うことは、本当に誰もが納得している事象なのか――。 この連載では、本来無償であるはずの義務教育において、実質的に保護者が負担している支出の実態に迫る。第1回では、具体的に保護者が何を“買わされている”のかを見ていく。（全5回） ※この記事は栁澤靖明氏・福嶋尚子氏による書籍『隠れ教育費 公立小中学校でかかるお金を徹底検証』（太郎次郎社エディタス）より一部抜粋・構成。 小学校入学前の事前説明会、いわゆる新入生保護者説明会から費用負担は始まる。 算数セット・クーピー15色・クレパス16色・道具箱・工作板・粘土・はさみ・下敷き――以上、新入学児童学用品セット60...",
    "published_date": "2025-06-22T09:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「生活保護受給者は恵まれている」の言説が“権力の不正”を誘発・助長する理由…“最低賃金・フルタイム労働”では「最低生活」以下の収入しか得られない“日本の病”とは",
    "url": "https://www.ben54.jp/news/2385",
    "content": "生活保護制度について、「生活保護の額が国民年金よりも高いのはおかしい」「最低賃金で一生懸命働いても生活保護の額より低いのはおかしい」といったことがよく指摘されます。 事実、その通りなのですが、中にはこれらをもとに「生活保護が手厚すぎる」「生活保護受給者は恵まれている」などと「生活保護バッシング」を行うものさえあります。しかし、それは批判を向ける対象を誤っており的外れであるのみならず、かつ生活保護制度への根本的な誤解に基づくとしか言いようのないものです。 そもそも「生活保護を受けている」というと「働いていない」と思われがちですが、それは大きな誤解です。現在の日本では、まじめに働いても生活が成り立たず、生活保護を受けざるを得ない境遇の人々が大勢います。とうてい「自己責任」などの浅薄かつ非人道的な言葉で切って捨てることができないほどの社会問題になっているのです。 今回は、生活保護を受けながら働く人々の実情をお伝えします。（行政書士・三木ひとみ） 厚生労働省が毎年公表している「被保護者調査」によれば、生活保護を受けている人のうち、実に1割超が就労収入を得ています。その多くが「ワーキングプア」と...",
    "published_date": "2025-06-22T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日本の登録商標「第1号」は京都の売薬商人だった？ “ニセモノ”横行の時代を変えた「画期的制度」誕生秘話",
    "url": "https://www.ben54.jp/news/2376",
    "content": "事業者が、自社のロゴマークなどのブランドを保護するうえで不可欠な商標登録制度は、明治17年（1884年）6月に制定された「商標条例」の施行をもって始まった。現行の商標法は、昭和34年（1959年）4月13日に公布され、翌年4月1日に施行、その後も幾度となく一部改正が繰り返されて、現在の形になっている。 商標制度誕生以前から、今でいうロゴマークは日本の市場において多くの事業者に活用されていた。しかし、これらロゴマークの独占使用を法的に担保する仕組みがなかったため、偽造品の問題が頻繁に発生。特に江戸時代には、薬や醬油、清酒といった、ブランドが重視される商品で粗悪な偽造品が出回り、消費者の健康被害や製造者の信用失墜を招いていた。 そうした混乱を経て、いかに日本に商標登録制度が確立されたのか。まずはその始まりからひも解く。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 商標登録制度ができる前から、自己の商品であることを表す目印としてのロゴマークは、自然発生的に存在していた。奈良・鎌倉時代から、...",
    "published_date": "2025-06-22T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「集団で襲えば誰が殺したのかわからない」囚人をナイフでめった刺し…タイ凶悪犯専用刑務所で「麻薬密売グループ」が起こした“狂気の所業”とは？",
    "url": "https://www.ben54.jp/news/2391",
    "content": "TBS『水曜日のダウンタウン』やYouTubeチャンネル『丸山ゴンザレスの裏社会ジャーニー』で“タイで終身刑を受けた男”として取り上げられ、現在は日本でスナック「ここあ」を経営する竹澤恒男さん。 竹澤さんはかつて、職を転々とし、ギャンブルにはまり、5年間で3度服役。その後、栃木県で雑貨店を営むが、タイで流行していた「ヤーバー」と呼ばれる錠剤型の覚醒剤の密輸に手を染めるようになっていた。 タイでは違法薬物が比較的容易に入手できる一方、タイ政府は違法薬物犯罪を厳しく取り締まっており、その結果、竹澤さんはタイでヤーバー1250錠の密輸容疑で逮捕され、一審でまさかの「死刑」を求刑されてしまう。 近年、「大麻」「覚醒剤」などの薬物事犯が若年層を中心に広がりを見せている。また、高収入をうたう「闇バイト」から、薬物などの密輸に手を染めてしまう事例も発生している。 だが、竹澤さんは「（ドラッグに）手を出せば待っているのは地獄だ」と語る。本連載では警鐘を鳴らす意味も込め、竹澤さんが収容された、タイの「凶悪犯専用刑務所」での出来事などを紹介。 裁判の結果、終身刑となり、死刑囚や長期刑囚の集まるバンクワン刑...",
    "published_date": "2025-06-21T09:29:00+09:00",
    "source": "弁護士JPニュース"
  }
]