[
  {
    "title": "育休明け男性社員の内勤配転は「著しい不利益」を負わせ無効 ー東京地裁2026/02/19 労務法務, コンプライアンス, ハラスメント対応法務, 労働法全般, 住宅・不動産",
    "url": "https://www.corporate-legal.jp/news/6216",
    "content": "「育児休業から復帰後、外勤の営業職から内勤に配転されたのは不当だ」として、パナソニックリビングの男性社員が同社を訴えていた訴訟で１８日、東京地裁が配転を無効とする判決を出しました。配転は著しい不利益とのことです。今回は育休に伴う不利益取り扱いについて見ていきます。 男性は育休取得後のこのような配転命令は不当であるとして、パナソニックリビングを相手取り配転の無効と慰謝料などを求め東京地裁に提訴していました。 育休（育児休業）とは、仕事を休んで子供の育児に専念することができるとする制度をいいます。この育休は労働者であれば男女問わず取得することができます。育児・介護休業法によりますと、育休は原則として子供が１歳になる前日まで取得することが可能です。例外的に子供が保育園に入れないといった場合には最大２歳まで延長が可能とされています。 この育休は従業員から申請があった場合、就業規則に規定が無い場合でも拒むことはできません。また、男性の育児参加促進と女性の社会復帰支援を目的として「パパ休暇」「パパ・ママ育休プラス」という制度も用意されており、出産後８週間以内の期間内に男性が育休を取得した場合、特別...",
    "published_date": "2026-02-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "外国産ロブスターを伊勢海老表記で販売したサコウ食品に措置命令 ー三重県2026/02/18 コンプライアンス, 広告法務, 消費者取引関連法務, 景品表示法, 小売",
    "url": "https://www.corporate-legal.jp/news/6215",
    "content": "三重県は２月６日、景品表示法および食品表示法違反があったとして、「伊勢志摩みやげセンター王将」を運営するサコウ食品に対し措置命令を出していたことがわかりました。 外国産ロブスターを「伊勢海老」と表示していたとのことです。今回は食品の産地偽装に対する規制について見直していきます。 報道などによりますと、サコウ食品は伊勢市と松阪市にある２店舗にて、冷凍の外国産ロブスターを原産地を表示せずに「伊勢海老」と表記して販売していたとされます。 また、鳥羽本店を加えた県内３店舗に併設されている食堂でも外国産ロブスターを「伊勢海老」とメニューに表記し、「鳥羽の伊勢海老」などと書かれたポスターを掲示していたとのことです。 食堂での提供は遅くとも２０２０年４月から行われていたと見られており、合計で約３２００万円を売り上げていたとされています。 これに対し三重県は、２０２５年１０月から今年１月にかけて、サコウ食品が運営する「伊勢志摩みやげセンター王将」各店舗に立入検査を行っていましたが、立入検査の結果、景表法と食品表示法違反が認められたとして、消費者への周知徹底と再発防止を求める措置命令を出しました。 食品...",
    "published_date": "2026-02-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ヘリコプター・オーナー商法疑いで３人を逮捕、預託法の規制について2026/02/16 契約法務, コンプライアンス, 消費者取引関連法務, 消費者契約法",
    "url": "https://www.corporate-legal.jp/news/6214",
    "content": "「ヘリコプターなどを共同購入すれば賃料収入を毎月得られる」などとうたい販売預託商法をしていたとして、警視庁が一般社団法人「S.I.Net会」会長ら３人を逮捕していたことがわかりました。約２７０人から１０億円ほどを違法に集めていた疑いが持たれているとのことです。今回は預託法が規制する販売預託商法について見ていきます。 報道などによりますと、S.I.Net会の会長や航空機販売会社「エスアイヘリシス」（杉並区）の社長らは２０２２年９月～２３年１２月にかけて、埼玉県の３０～５０代の男女２人との間で「ヘリコプターや小型飛行機の計７口の共同所有権を７７０万円で販売し、機体は同社が預かる代わりに毎月賃料を支払う」という内容の販売預託契約を締結していた疑いが持たれています。 共同所有権を販売するに際し、容疑者らは「自治体との協定に基づく災害時の物資輸送や遊覧飛行で機体を運用する」と説明していたとのことです。 事前の説明では、１口につき月６０００円程度の賃料を支払うとしていたものの、２３年のヘリコプター運用益は７００万円程度で、とても事前の説明に沿った賃料が支払える状況になく、自転車操業だったと見られて...",
    "published_date": "2026-02-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "クスリのアオキが買収防衛策を導入予定、大株主オアシスは反対2026/02/12 商事法務, 総会対応, 戦略法務, 会社法, 医療・医薬品",
    "url": "https://www.corporate-legal.jp/news/6213",
    "content": "こうした動きに対し、クスリのアオキの株式を１１％超保有する投資ファンドの「オアシス・マネジメント」は同社が目指す買収防衛策の議案に反対を表明し、他の株主にも反対票を投じるよう呼びかけたとされています。 オアシスはこの買収防衛策を「事実上、取締役会の一存で希薄化するものであり、一般株主に対し極めて差別的」と主張しているといいます。 また、オアシスは、クスリのアオキ創業家を対象とした有償ストックオプションについても「企業価値を毀損する」として改めて問題視したとのことです。 「株式会社が資金調達などの事業目的を主要な目的とせず新株または新株予約権の発行を行うこと等により自己に対する買収の実現を困難にする方策のうち、経営者にとって好ましくない者による買収が開始される前に導入されるものをいう」 とされています。 一般に買収防衛策は“敵対的買収”に対抗するために導入されます。“敵対的買収”とは対象となる株式会社の経営陣の同意を得ずに進められるM＆Aと言われ、市場での買付やTOBが用いられることが多いといえます。目的は短期的な投資利益の獲得や技術・資産の吸収、競合会社の排除など様々です。 これに対し...",
    "published_date": "2026-02-12T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "スリムビューティハウスに3ヶ月間の業務停止命令（特定商取引法違反疑い）2026/02/09 契約法務, コンプライアンス, 消費者契約法, 特定商取引法, サービス",
    "url": "https://www.corporate-legal.jp/news/6212",
    "content": "また、これ以外にも契約をしない旨の意思を示したにもかかわらず「痩せたいと思いませんか」「このプランだったらどうですか」「一番安いプランですよ」などと執拗に勧誘し、契約締結に持ち込んでいたとのことです。 これを受けて消費者庁は、株式会社スリムビューティハウスおよび代表取締役に対し、に３ヶ月間の業務停止命令（一部業務を除く）を出しました。 同社は「今回の処分を真摯に受け止め、信頼回復に努めます」としているといいます。 これらの役務提供については契約期間と金額が指定されており、金額については一律５万円を超えるものとなっていますが、期間についてはエステティックでは１か月、それ以外では２か月以上のものが規制の対象となります。 これらの特定継続的役務提供については、特定商取引法で厳格な規制が置かれており、書面の交付義務や各種禁止事項、そしてクーリングオフ制度などが定められています。以下、具体的に見ていきます。 次に、禁止事項として誇大広告等の禁止などが定められています（４３条）。 事業者は役務の内容などについて「著しく事実に相違する表示」や「実際のものよりも著しく優良であり、若しくは有利であると人...",
    "published_date": "2026-02-09T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ヤマハ発動機がジュビロの株式取得、子会社化へ2026/02/05 商事法務, 総会対応, 戦略法務, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6211",
    "content": "１９７２年に創部したヤマハ発動機サッカー部が１９９４年にジュビロ磐田としてJリーグに昇格して以降３０年以上にわたり、メインパートナーとして同クラブを支援し続けてきたヤマハ発動機。 今回のジュビロの子会社化には、ヤマハ発動機として、ジュビロ磐田の歴史と文化を尊重しながらクラブの価値向上に貢献し、地域社会とともに発展して行きたいという意図があるとされています。 募集株式の発行手続きはその会社が公開会社であるか非公開会社であるか、また株主割当であるか第三者割当であるかで手続きが異なってきますが、ここでは第三者割当について触れておきます。 まず、公開会社が第三者割当で募集株式を発行する場合、取締役会決議によって募集事項を決定します（会社法２０１条１項、１９９条）。 定めるべき募集事項は、（１）発行する株式の数、（２）払込金額または算定方法、（３）払込期日、（４）増加する資本金および準備金となります。 そして、払込期日の２週間前までに株主に通知、または公告し（２０１条３項、４項）、また引き受けようとする者へ通知がなされます（２０３条１項）。 その後申し込みに対して割当を決定し、払込期日の前日まで...",
    "published_date": "2026-02-05T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ニデックのTOBを巡り三田証券元取締役を逮捕、インサイダー取引について2026/02/04 商標関連, コンプライアンス, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6209",
    "content": "これを知った三田証券の元取締役らは共謀し、TOB公表前に牧野フライス製作所の株式約３３万株を計約２３億５０００万円で買い付けていた疑いがもたれているとのことです。 元取締役らは買付の際に同人らの名義を含め１６人分の名義を使用していたとされ、顧客の口座を使っていた疑いがあるとされています。 なお、ニデックは２５年４月にTOBを開始したものの、牧野フライス製作所側の対抗策により翌月TOBを撤回しています。 たとえば、上場会社が合併や業績の上方修正、TOBなどを行うといった情報を知った者が公表前に株式を買付、公表後株価が上昇したタイミングで売却すると、他の一般投資家よりも簡単に利益を得ることができます。 このような行為は証券市場の公正性や公平性が損なわれ、市場取引に対する一般投資家の信頼を損なうこととなります。 そこで、昭和６３年の証券取引法改正時にインサイダー取引規制が導入されました。 以下、インサイダー取引の要件を具体的に見ていきます。 ここで対象となる会社関係者とは、上場会社の役員、従業員、当該会社の子会社の役員や従業員、会計監査人、顧問弁護士やコンサルタント等の外部専門家、業務委託先...",
    "published_date": "2026-02-04T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "大阪高裁が森永ヒ素ミルク事件での賠償請求を棄却、除斥期間とは2026/02/02 訴訟対応, 民事訴訟法, 食料品メーカー",
    "url": "https://www.corporate-legal.jp/news/6208",
    "content": "本件原告の女性（７１）は同事件で脳性まひになったものの製造元の森永乳業から十分な補償を受けられていないとして、同社に対し５５００万円の損害賠償を求め大阪地裁に提訴していました。 本件での主な争点は、不法行為から２０年で賠償請求権が消滅する「除斥期間が適用されるのか」であったとされ、一審の大阪地裁は賠償請求ができる期限が過ぎているとして請求を棄却していました。 平成２９年改正以前の民法７２４条では、「不法行為による損害賠償の請求権は、被害者又はその法定代理人が損害及び加害者を知った時から３年行使しないときは、時効によって消滅する。不法行為の時から２０年を経過したときも、同様とする」と規定されていました。前半の３年については消滅時効であることが明らかですが、後半の２０年については消滅時効なのか除斥期間なのかで争いがありました。 現在の民法７２４条は、 「不法行為による損害賠償の請求権は、次に掲げる場合には、時効によって消滅する。」 １、被害者又はその法定代理人が損害及び加害者を知った時から３年間行使しないとき ２、不法行為の時から２０年間行使しないとき と定められており、いずれも除斥期間で...",
    "published_date": "2026-02-02T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "太平洋工業でTOBが成立、MBOのスキームについて2026/01/29 商事法務, 戦略法務, ファイナンス, 会社法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6207",
    "content": "今回のTOB成立によって、同社社長が株式を１００％保有する「CORE」の議決権比率が５５.２６％となったとのことです。 これまで同社の筆頭株主であったアクティビストの「エフィシモ・キャピタル・マネージメント」は今回のTOBに応募しなかったものの、TOBが成立した場合にはその後の株式併合に関連する議案には賛成する意向を示していたとされます。 同社は今後臨時株主総会を招集し、株式併合後に上場廃止となる見通しです。 MBOのメリットとしては、既存株主やアクティビストの意向に左右されず自由度の高い経営が可能になることや、迅速な意思決定と後継者への事業承継の手段として利用できることなどが挙げられます。 一方で、株式が非公開となることによる経営監督機能の低下や資金調達が困難になることといったデメリットも指摘されています。 また、MBOに際して株式を買い取るための多額の資金が必要となるなど一定のリスクも存在しています。 次に、金融機関などから株式取得の資金を調達します。 これも通常はSPCが金融機関などから借り入れることとなります。 そして、既存の株主から株式の買取を実施することとなります。 上場会...",
    "published_date": "2026-01-29T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「患者からのクレームの多さ」を理由とした懲戒解雇は無効 ー東京地裁2026/01/28 労務法務, ハラスメント対応法務, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6206",
    "content": "男性はクレームの詳細について上司から説明を受けておらず、懲戒解雇となったのは不当だとして病院を運営する、地域医療振興協会（東京）を相手取り、処分の取消などを求めて東京地裁に提訴していました。 懲戒解雇は普通解雇よりも非常に重い処分であり、 ・退職金の減額や不支給 ・解雇予告手当の不支給 ・失業保険の受給に際しての不利益 などが生じるケースもあります。また、転職や再就職で不利になりやすいという側面もあります。 従業員に対して行われる“懲戒処分”には、（１）厳重注意を言い渡す「戒告」、（２）賃金の５０％を超えない範囲で減額する「減給」、（３）一定期間の出勤をさせない「出勤停止」、（４）「降格」、（５）諭旨の上で退職を勧告する「諭旨解雇」、そして（６）「懲戒解雇」があります。 懲戒処分の中でも、もっとも重い「懲戒解雇」については、認められるための要件や手続きも重いものとなっています。 （１）懲戒解雇の根拠規定が就業規則に記載されていること （２）解雇権の濫用に当たらないこと （３）適正な手続きが履践されていること （４）当該従業員に懲戒解雇の意思表示をすること の全ての要件が満たされる必要が...",
    "published_date": "2026-01-28T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "あおぞら銀行、内部通報した行員の長期隔離配置は違法 ー東京高裁2026/01/26 労務法務, コンプライアンス, ハラスメント対応法務, 労働法全般, 公益通報者保護法, 金融・証券・保険",
    "url": "https://www.corporate-legal.jp/news/6205",
    "content": "しかし、内部通報後、銀行側は男性行員に対し１０項目の問題行為を指摘して懲戒処分を実施。男性行員は、従来の業務フロアから応接室に転属されたとのことです。 配置された部屋は広さ８畳程度でパソコンのモニター・キーボード・マウスのみが置かれており、同部屋での隔離勤務は、２０２１年から２０２４年７月まで約３年３ヶ月間継続していたとされます。 男性は「精神的苦痛を受けた」などとして、あおぞら銀行に対し損害賠償などを求める訴えを東京地裁に提起していました。 勤務先の会社の不正行為などを発見し、会社の通報窓口に通報したことを理由として解雇や降格、減給などから通報者を守る趣旨があります。 ここでいう、「公益通報」とは、（１）労働者等が、（２）役務提供先の不正行為を、（３）不正の目的でなく、（４）一定の通報先に通報することと定義されています。 労働者等には正社員、派遣労働者、アルバイト、パート、役員、公務員なども含まれ、退職から１年以内の退職者も該当します。 通報の内容は一定の法令に違反する犯罪行為、過料対象行為または最終的に刑罰もしくは過料につながる行為を言うとされています。 そして、対象となる法令とし...",
    "published_date": "2026-01-26T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "医学生への貸与金制度、県内勤務9年を条件とする高額違約金条項は不当 ー甲府地裁2026/01/22 契約法務, コンプライアンス, 消費者契約法",
    "url": "https://www.corporate-legal.jp/news/6204",
    "content": "山梨県が実施する大学医学部生向けの修学資金貸与制度をめぐり、違約金条項の差止めを求めた訴訟で、甲府地方裁判所は20日、当該条項の差止めを命じる判決を下しました。 定められた違約金が「平均的な損害」を超えており、不当であるとのことです。 今回は、消費者契約法における違約金条項の規制について見ていきます。 報道によれば、山梨県は2019年、県内の医師不足解消を目的として「地域枠等医師キャリア形成プログラム」を策定し、山梨大学医学部などの地域枠学生に対し、6年間で総額936万円の修学資金を貸与する制度を開始しました。 本プログラムでは、医師免許取得後9年間、県内の病院で勤務した場合には返済が免除されますが、条件を守らなかった場合には年10％の利息が付されて返済が求められ、加えて最大842万円の違約金を支払う旨の条項が盛り込まれていました。 こうした違約金条項が消費者契約法に違反するとして、NPO法人「消費者機構日本」（東京）が県を相手取り、条項の差止めを求めて提訴していました。 これに対し県側は、医師は「事業者」に該当し、消費者契約法の適用対象外であると反論していたとされています。 消費者契...",
    "published_date": "2026-01-22T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "米投資ファンドが江崎グリコに「自己株式の取得」を提案意向か2026/01/21 商事法務, 総会対応, 会社法, 食料品メーカー",
    "url": "https://www.corporate-legal.jp/news/6203",
    "content": "米投資ファンド「ダルトン・インベストメンツ」が2026年3月開催予定の株主総会に向け、江崎グリコに対し株主提案を行う意向を示したと報じられました。 提案には、大規模な自社株買いの実施などが含まれているとされます。 報道によれば、江崎グリコの大株主であるダルトン・インベストメンツは、同社の3月の株主総会に向けて以下の4項目の株主提案を行ったとされます。 （1）取締役2名の選任 （2）1年以内に350億円を上限とする自己株式の取得 （3）役員に対する株式報酬制度の拡充 （4）資本コストや株価に配慮した経営方針を定款に明記すること 中でも自己株式の取得に関する提案については、江崎グリコの過去5年間の平均ROE（株主資本利益率）が4％台にとどまっており、同社が掲げるROE6～8％の目標との乖離が指摘されています。ダルトン側は、資本効率の改善を求めて、前年の自己株取得額（約270億円）を上回る規模での実施を提案している形です。 かつて旧商法下では会社の財産的基盤を損なうおそれがあるなどの理由から原則として禁止されていましたが、現行会社法では原則として許容されており、取得した自己株は期間の制限なく...",
    "published_date": "2026-01-21T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "株主総会書面決議９割賛成で可決へ、会社法改正の動き2026/01/19 商事法務, 総会対応, 会社法, ベンチャー全般",
    "url": "https://www.corporate-legal.jp/news/6202",
    "content": "この改正が実現すれば、スタートアップ企業などが増資や役員変更といった重要事項をスピーディーに決定できるようになると期待されています。一方で、実際に株主総会を開催することで反対意見に触れ、株主の意思が変わるケースもあることから、慎重な検討が必要との声もあります。 なお、株主の権利保護の観点から、提案通知後1週間以内に反対意見を表明した株主がいる場合には、書面決議は認めないとする案も併せて検討されています。 株主総会では議題ごとに必要な決議の要件が異なっており、たとえば剰余金の配当や役員報酬の決定、自己株式取得、準備金の減少といった議案では普通決議が必要となります。 普通決議は行使可能議決権の過半数が出席し、出席株主の議決権の過半数の賛成で可決となります（会社法３０９条１項）。 議題が定款変更や株式併合、非公開会社での募集株式発行、組織再編などの場合は特別決議が必要となります。 特別決議は行使可能議決権の過半数が出席し、出席株主の議決権の３分の２以上の賛成で可決となります（同条２項）。 このように株主総会ではそれぞれの議題に即して株主が議決権を行使することになります。 議決権の行使方法とし...",
    "published_date": "2026-01-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "最低賃金法違反容疑で再生タイヤ製造会社を書類送検 ー丸亀労基署2026/01/15 契約法務, 労務法務, コンプライアンス, 労働法全般, メーカー",
    "url": "https://www.corporate-legal.jp/news/6201",
    "content": "香川労働局丸亀労働基準監督署が丸亀市の再生タイヤ製造業の会社を最低賃金法違反の疑いで書類送検していたことがわかりました。未払い賃金は合計約230万円とのことです。 報道などによりますと、同社の賃金の支払を担当していた取締役の女性（77）は、従業員12人の2023年5月分の賃金に関し、香川県の最低賃金以上の額で所定の期日までに支払っていなかった疑いが持たれています。 これを受けて、丸亀労基署は1月8日、同社と取締役の女性を最低賃金法違反の疑いで高松地方検察庁に書類送検しました。 2023年5月分の不払い分の合計は約230万円とされていますが、これ以外にも不払いが長期間にわたっていた可能性も指摘されているといいます。 なお、2026年現在、同社に従業員はおらず既に機能していない状態とのことですが、破産はしていないとされています。 従業員の賃金については労働基準法と最低賃金法で規定が置かれています。 まず、労働基準法24条1項および2項では、いわゆる賃金支払5原則が定められています。賃金支払5原則とは、 （1）通貨払いの原則 （2）直接払いの原則 （3）全額払いの原則 （4）毎月払いの原則 ...",
    "published_date": "2026-01-15T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "従業員に出向先探しを1年以上させた旭化成エレクトロニクスに賠償命令 ー東京地裁2026/01/14 労務法務, コンプライアンス, 労働法全般, メーカー",
    "url": "https://www.corporate-legal.jp/news/6200",
    "content": "配置転換後、自ら出向先を探すよう迫られたとして「旭化成エレクトロニクス」の社員が同社に330万円の損害賠償を求めていた訴訟で東京地裁が13日、55万円の賠償を命じていたことがわかりました。実質的な退職勧奨に当たるとのことです。 報道などによりますと、旭化成の子会社「旭化成エレクトロニクス」の50代の男性社員は、2023年9月に半導体などの製品開発関連の部署から人事室付への異動を命じられたとされます。 その後、男性は「社内の制度に基づいて、旭化成グループ外への出向や転籍先探しに取り組むよう」言われ、旭化成本社の人事担当者とのウェブ面談や履歴書の作成をしていたといいます。ちなみに、その間、社用の携帯電話や名刺は与えられなかったとのことです。 その後、2024年1月、会社側は、解決金と退職金計6000万円を支払うことを条件に退職することを提案したものの、男性は拒否し提訴に踏み切ったとされています。 男性は配置転換により命じられた業務は転職活動であったが、転職活動が「業務」ということは有りえず、配置転換命令自体が違法だったと主張していました。 退職勧奨とは、会社が従業員に退職してほしいと提案す...",
    "published_date": "2026-01-14T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "２０２５年の合同会社の倒産数３７４件で増加率５.６％2026/01/13 商事法務, 事業再生・倒産, 倒産法, 会社法",
    "url": "https://www.corporate-legal.jp/news/6199",
    "content": "2025年1～11月の合同会社の倒産件数が374件で、増加率は5.6％であったことがわかりました。業歴別では5年未満が35.8％で、株式会社の3.5倍とのことです。 東京商工リサーチの報道によりますと、2024年の新設法人15万3938社のうち、その約3割にあたる4万2107社が合同会社だったとされます。これは近年の日本の開業率を合同会社が下支えしていたと言えます。 しかし、2025年1～11月の合同会社の倒産件数は374件で増加率は5.6％、全体の増加率2.2％を上回る水準となっており、そのうち業歴5年未満が134件で35.8％と、株式会社に比較して3.5倍に達していたとのことです。 倒産の原因別では事業上の失敗が20.9％と株式会社と大差がないものの、販売不振は67.9％で株式会社の59.5％を8.4ポイント上回っていたとされています。安易な見込みで設立したが、計画通りに事業が軌道に乗らず破綻する件数が多いのではないかと指摘されています。 日本に存在する会社の大半は株式会社と言えますが、会社法等の法令上、それ以外にもいくつかの会社形態が存在します。それが持分会社と特例有限会社です。...",
    "published_date": "2026-01-13T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "業務停止中に販売強要で元訪問販売員が「布亀」を提訴、特商法の訪問販売規制について2026/01/05 労務法務, コンプライアンス, 特定商取引法",
    "url": "https://www.corporate-legal.jp/news/6197",
    "content": "業務の一部停止命令を受けていた「布亀」の元訪問販売員の女性が、業務停止期間中に訪問販売を強いられたとして同社に損害賠償などを求め提訴していたことがわかりました。女性はすでに契約を打ち切られているとのことです。 今回は特定商取引法の訪問販売規制について見ていきます。 報道などによりますと、置薬や乳製品の宅配を営む「布亀」（兵庫県西宮市）において、医師から認知症と診断を受けた高齢者宅に同社の販売員を訪問させ、勧誘のうえ契約を締結させるといった事例が複数件確認されたといいます。 また、消費者宅に訪問して契約を締結する際に、「書面を受領した日から起算して８日を経過するまでは電磁的記録によってクーリングオフができる旨」の記載がなされていない書面を交付していたとのことです。 これを受けて消費者庁は、布亀に対し、2024年3月27日から同年9月26日までの期間、 ・訪問販売に関する業務のうち売買契約の締結についての勧誘 ・申込みを受けること ・契約を締結すること しかし、その業務停止期間中にも同社に訪問販売を強要されていたとして、元販売員の女性が布亀に対し損害賠償などを求め大阪地裁に提訴したとされて...",
    "published_date": "2026-01-05T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "AI検索による記事無断利用は優越的地位の濫用か？公取委が調査2025/12/25 コンプライアンス, 独禁法対応, インターネット問題, 独占禁止法, IT",
    "url": "https://www.corporate-legal.jp/news/6196",
    "content": "ニュース記事をめぐっては、公取委が、「ヤフーをはじめとする大手ポータルサイトが、取引先となるニュースメディアに対し優越的地位にある可能性がある」と指摘。ニュース記事を著しく低い使用料で使用した場合には、独禁法に抵触するおそれがあるとして、２０２３年に実態調査を行っています。 今回の実態調査では、 (1)２０２３年の調査で、大手ポータルサイトに対して示した懸念が改善しているのか (2)新しく登場したAI検索サービスが競争上問題がないのか なお、日本新聞協会は１２月２３日、「生成AIによる記事の無断収集に対する拒否の尊重を法的義務に」するよう意見書を公表しています。 たとえば、小売店が納入業者に対して棚卸しや商品の陳列作業を行わせるために無償で従業員を派遣させたり、納入業者に本来は自社が負担すべき費用を負担させたり、不良在庫を返品したり、取引とは無関係な商品やサービスなどの購入を要請するといった行為が典型例と言えます。 このような行為は、取引の相手方の自由かつ自主的な判断による取引を阻害し、公正な競争を阻害するおそれがあることから、独占禁止法では禁止の対象とされています。 違反した場合には...",
    "published_date": "2025-12-25T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "買収防衛策？フジ・メディアHDが基準日を１月１８日に設定2025/12/24 商事法務, 総会対応, 戦略法務, 会社法",
    "url": "https://www.corporate-legal.jp/news/6195",
    "content": "今回は会社法の基準日制度について見直していきます。 同社が導入している買収防衛策では、説明書を受領した日から６０営業日以内に取締役会で買付の是非を検討し、対抗措置を発動すべきと判断した場合には同期間内で株主の意思を確認する株主総会を開催し、議決権の過半数の賛成をもって対抗措置を発動するとされます。 同社では買収防衛策の発動が必要と判断した場合に備えて、臨時株主総会の基準日を２０２６年１月１８日に設定したと発表しました。 なお、今年７月２７日に設定されていた基準日については、その３ヶ月以内に臨時株主総会が開催されなかったことから失効しているとのことです。 会社法１２４条１項によりますと、「株式会社は、一定の日（以下この章において『基準日』という。）を定めて、基準日において株主名簿に記載され、又は記録されている株主（以下この条において『基準日株主』という。）をその権利を行使することができる者と定めることができる」とされています。 公開会社、特に上場会社は頻繁に株主が入れ替わります。そのため、会社が知らない間に株主が変わっていることも多く、誰を株主として扱えば良いかわからなくなることも有りえ...",
    "published_date": "2025-12-24T00:00:00+09:00",
    "source": "企業法務ナビ"
  }
]