[
  {
    "title": "法相を3度経験、上川陽子氏が語る「法務省のあり方」と「司法の未来」",
    "url": "https://www.bengo4.com/times/articles/803699939/",
    "content": "法務省の所管分野は「底が見えないほど奥が深く、また幅広い」──3回の法務大臣在任期間を通じて、法務省の役割や重要性についてどのように考えていますか法務省の所掌範囲を見てみますと、検察行政をはじめ、矯正・保護や人権、海外との関係では法制度整備支援をはじめとする各種活動、法務総合研究所の運営などがあります。出入国在留管理という非常に大きな仕事も担っています。国民の権利義務に直接関わる民事の分野では、在任中、所有者不明の土地と空き家の問題に特に力を入れていました。少子高齢化が進む中でこれらの課題がクローズアップされ、相続登記の義務化なども含めて対応を進めてきました。また、これからの「法の支配」という...",
    "published_date": "2025-06-20T00:00:00",
    "source": "弁護士ドットコム"
  },
  {
    "title": "AI時代の士業、本音トーク「レアな存在になれ」「なんで導入が遅れてる？」",
    "url": "https://www.bengo4.com/times/articles/1302548363/",
    "content": "生成AIの成長は“指数関数的”「3年目のアソシエイトレベル」横須賀：生成AIが登場したここ数年でどんな変化がありますか。菅原：弁護士業界はリーガルテックのプレーヤーが爆発的に増えました。でも、2年前ぐらいに契約書レビューを使ったときは、全く使えませんでした。一般の事業会社ならいいかもしれないけれど、弁護士事務所で言えば、1年目のアソシエイトと変わらないレベルで、2年目まではいけないという感覚でした。ただ、ここ半年ぐらいAIリサーチ系のツールを使うと、3年目のアソシエイトレベルのものを出してくるんですよ。そこそこ文献を引いてくるし、一つ一つの文脈を分かった上で聞いてくるんです。だから『あのツール...",
    "published_date": "2025-06-02T00:00:00",
    "source": "弁護士ドットコム"
  },
  {
    "title": "「申告書を出すだけの士業は終わる」　ROBON・荻原氏（税理士・公認会計士）が語る本質論",
    "url": "https://www.bengo4.com/times/articles/5857904301/",
    "content": "4割の時間を削減、税務・労務のセットで税理士をサポートーーROBON設立のきっかけを教えてください。40年近く公認会計士と税理士をしています。2000年にIT業界に入り、ソフトウェア協会の会長をしていた2018年にがんで入院したんです。病室で横になっていたときに、データを効率的に活用すれば、税理士は四半期決算の申告書づくりで苦労しなくてもいいのではとひらめいたことがきっかけです。税理士の仕事で時間がかかるものは2つで、決算申告書の書類作成と税務相談です。最近でこそ中小企業のDXは進んでいますが、当時は顧客企業のDXが遅れていたため、データ連携できない問題がありました。いまも紙の現金出納帳と領収...",
    "published_date": "2025-05-13T00:00:00",
    "source": "弁護士ドットコム"
  },
  {
    "title": "オンライン商標登録で「紙はほぼゼロに」　cotobox社・五味CEO（弁理士）の野望",
    "url": "https://www.bengo4.com/times/articles/900695817458/",
    "content": "「ワンフロア全部が紙」 世界共通の「包袋」問題ーー起業のきっかけは何だったのでしょうか。紙の多さです。転職し弁理士になってみて、とても紙が多いことに気付いたんです。弁理士業界では、案件をまとめた書類の束のことを「包袋（ほうたい）」と呼ぶのですが、机の両サイドが包袋でいっぱいでした。特許権の存続期間は20年です。途中で裁判になる可能性もあり、書類をとりあえずとっておこうと、どんどん包袋が積み上がります。昔の案件を探すときにも事務員さんにお願いして包袋を探してきてもらっていました。包袋の多さは世界共通の課題です。2011年にアメリカで知財系の専門家が集まるセミナーに参加したときに、シアトルの中心に...",
    "published_date": "2025-05-07T00:00:00",
    "source": "弁護士ドットコム"
  },
  {
    "title": "「グレーゾーンの判断は士業の出番」HRbase・三田氏（社労士）が考える「AI時代の士業」",
    "url": "https://www.bengo4.com/times/articles/2872606990/",
    "content": "顧問の士業がいる企業でも、AIへの相談ニーズはある――起業の経緯を教えてください。原体験は大学時代です。就職活動のときに周りの学生が「働くのは面倒くさい」と言うのを聞き、働くことを楽しくしたいと考えました。もともと人事の仕事に興味があったのですが、内定したスタートアップが、入社直前に労務管理事業にピボットしたんです。入社前に必死で社労士の資格を取りました。労務は人事と同じ「人」と関わる仕事ですが、従業員の休職やハラスメント、賃金問題などトラブル対応が多い仕事です。華やかな人事の仕事とは逆ですね。ただ、企業の人事施策を成功させるには、労務管理がしっかりしていないと実現しません。中小企業には、福利...",
    "published_date": "2025-04-28T00:00:00",
    "source": "弁護士ドットコム"
  }
]