[
  {
    "title": "再販売価格の拘束疑いでルックスオティカジャパンに立入検査 ー公取委2025/11/26 コンプライアンス, 行政対応, 独禁法対応, 独占禁止法",
    "url": "https://www.corporate-legal.jp/news/6183",
    "content": "公正取引委員会が１９日、サングラスの人気ブランド『レイバン』などを販売するルックスオティカジャパン株式会社（千代田区）に対し立入検査を行っていたことがわかりました。再販売価格の拘束の疑いとのことです。 今回は独禁法が禁止する再販売価格の拘束について見直していきます。 レイバンやオークリーなどの人気サングラスブランドを持つイタリアの「ルックスオティカグループ」の日本法人、ルックスオティカジャパン株式会社。報道などによりますと、ルックスオティカジャパンは数年前から小売店に対し、これらの人気商品を希望小売価格以下で販売しないよう求め、一定割合を超える値引き販売を制限していた疑いがあるとされます。 また、新作商品について、価格の比較が容易で値下げが起きやすいオンライン販売を数カ月間行わないよう求めていた疑いもあるとのことです。 両ブランドのサングラスの価格帯は２万～４万円が中心で、小売店による値下げ販売によるブランド価値の低下や値崩れを回避する狙いがあったと見て、公取委は実態解明を進める方針とされます。 独禁法２条９項４号イでは、「自己の供給する商品を購入する相手方に、正当な理由がないのに」「...",
    "published_date": "2025-11-26T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "記者に営業秘密を漏洩したニデック元社員に賠償命令2025/11/25 コンプライアンス, 情報セキュリティ, 不正競争防止法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6182",
    "content": "東洋経済新報社が報じた内容が元ニデック社員によって不正に持ち出された情報に基づくものであったとして、ニデックが元社員および東洋経済新報社に対して計約1億1千万円の損害賠償を求めた訴訟で、東京地裁が元社員に約270万円の賠償を命じていたことが明らかになりました。「営業秘密」に該当すると判断されたとのことです。 今回は、不正競争防止法における営業秘密について改めて確認していきます。 2023年2月10日、東洋経済新報社が運営するニュースサイト「東洋経済オンライン」において、精密小型モーターを製造するニデックに関する記事が掲載されました。その内容は、ニデックの子会社であるドイツの自動車部品メーカーとの顧客トラブルにより、ニデックが和解金を支払うことになったというものでした。 記事によると、巨額の和解金の支払いに対し創業者が不快感を示し、「コスト感性をもっと磨け！」と記されたスタンプが稟議書に付されていたといいます。 当該記事に関し、ニデック側で社内調査を行った結果、当時従業員であった男性が稟議書や人事情報などを不正に取得し、東洋経済新報社の記者に提供していたことが判明しました。ニデックは営業...",
    "published_date": "2025-11-25T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "さいたま地裁で「アドバンテスト」と従業員の男性が和解、持ち帰り残業の問題について2025/11/20 労務法務, コンプライアンス, 労働法全般, メーカー",
    "url": "https://www.corporate-legal.jp/news/6181",
    "content": "半導体検査装置メーカー「アドバンテスト」（千代田区）に勤める40代男性が、労働時間として記録されなかった「持ち帰り残業」の残業代支給を求めていた訴訟で10月10日、さいたま地裁で和解が成立していたことがわかりました。解決金は400万円とのことです。今回は持ち帰り残業の問題について見ていきます。 報道などによりますと、アドバンテストでシステムエンジニア・製品開発エンジニアとして働いていた原告の男性は、2018年に持ち帰り残業による長時間労働が原因で精神疾患を発症し、10ヶ月間の休業を余儀なくされたとされます。 同社では当時厳しい残業規制があり、1月あたりの残業時間は「9時間まで」となっていたとのことです。しかし、男性が担当していたプロジェクトで大幅な遅延が発生しており、会社のPCを自宅に持ち帰っての残業で遅れを取り戻そうとしていたといいます。 男性の精神疾患発症時からさかのぼって半年間の残業時間は、ほぼ毎月100時間を超えており、多い月では200時間を超えていたようです。 男性は持ち帰り残業による未払い賃金の支払いを求め、さいたま地裁に提訴していました。 労働基準法では、労働者の労働時間...",
    "published_date": "2025-11-20T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "都営地下鉄などの工事入札をめぐる談合疑いで東鉄工業などに立入検査 ー公取委2025/11/19 コンプライアンス, 行政対応, 独禁法対応, 独占禁止法, 建設",
    "url": "https://www.corporate-legal.jp/news/6180",
    "content": "東京都が運営する都営地下鉄などの工事入札を巡り、公正取引委員会が１１日、談合の疑いがあるとして東鉄工業（新宿区）や坪井工業（中央区）など６社に立入検査を行っていたことがわかりました。 ちなみに、東京都交通局に対しても立入検査を行ったとのことです。 報道などによりますと、東鉄工業や坪井工業など６社は、少なくとも数年にわたって東京都交通局が発注する都営地下鉄三田線・浅草線・新宿線などの工事で、路線や管区ごとに受注予定の会社を調整していた疑いがあるとされます。 ２０２４年以降、路線ごとに特定の１社のみが応札する事例が相次ぎ、入札率は９９.９％となっていた事例もあるとのことです。公取委は独禁法違反の疑いがあるとして６社に立入検査を行いました。 東京都知事は、都の職員が受注調整に関与していた可能性もあるとして危機感をあらわにし、関係局による調査特別チームを編成して調査にあたるとしています。 入札談合とは、一般的に国や自治体などが行う入札に際し、複数の入札参加者が事前に相談して受注事業者や受注金額をあらかじめ決定し、そのように入札できるよう協力する行為をいいます。 本来入札は、公共事業の受注に関し...",
    "published_date": "2025-11-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "被害者が「工藤会」に取り消し求め提訴、信託とは2025/11/17 債権回収・与信管理, 訴訟対応, 民事訴訟法",
    "url": "https://www.corporate-legal.jp/news/6179",
    "content": "市民襲撃事件で殺人罪などに問われた特定危険指定暴力団「工藤会」（北九州市）のトップが複数の土地を親族に信託し、賠償逃れをしているとして被害者側が信託取り消しを求め提訴していたことがわかりました。 土地は少なくとも２３筆に上るとのことです。今回は信託について見ていきます。 報道などによりますと、工藤会が関与したとされる市民襲撃事件のうち、建設会社社長が射殺された事件について民事で同会トップに賠償を命じる判決が確定しているとされます。 しかし同会トップは２０２０年、北九州市内の土地すくなくとも２３筆（計７０６８平方メートル）と自宅を親族２人に信託したため、所有財産の仮差し押さえができなくなっていたとのことです。 信託した時期は、一部の訴訟で同会トップの敗訴が濃厚となった頃だったとされ、被害者側は賠償逃れのために詐害信託をしたと判断して準備をしていたといいます。 被害者側は信託取り消しを求める提訴に先立ち、信託財産の処分禁止の仮処分を申立て、福岡地裁小倉支部は今年５月２２日付で仮処分を出しています。 信託とは、信頼できる者に自己の財産を移転し、管理・運用を託して、それによって生じた利益を自己...",
    "published_date": "2025-11-17T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "労災発生場所の偽装で産廃処理業者を書類送検 ー千葉労基署2025/11/13 労務法務, コンプライアンス, 危機管理, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6178",
    "content": "千葉労働基準監督署が１０日、産業廃棄物処理業「センエー」（千葉市）と同社副部長の男性を書類送検していたことがわかりました。虚偽の労災報告を行っていたとのことです。 報道などによりますと、昨年５月２９日、サンエーの４０代の男性従業員が成田市内の工事現場で高圧ホースを使って洗浄作業中、転倒して体を強く負傷したとされます。 これにより男性作業員は４日以上の休業を必要とし、労働基準監督署に報告しなければならなかったにもかかわらず、同社は「千葉市内に所在する自社営業所で労働災害が発生した」とする虚偽の報告を行ったとのことです。 これに対し、千葉労働基準監督署は労働安全衛生法違反の疑いで同社と同社副部長の男性を書類送検しました。容疑の認否については明らかにしていないとされています。 労災隠しとは、労働災害が発生したにもかかわらず労働基準監督署に労働者死傷病報告を提出しない、または虚偽の内容の報告をすることとされています。 労働安全衛生法１００条、労働安全衛生規則９７条によりますと、事業者は労災が発生した場合、所轄の労働基準監督署に労働者死傷病報告を提出する義務があるとされます。 具体的には、（１）...",
    "published_date": "2025-11-13T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「7日でシミ完全消滅」をうたったBIZMに一部業務の停止命令 ー消費者庁2025/11/12 コンプライアンス, 広告法務, 特定商取引法, 小売",
    "url": "https://www.corporate-legal.jp/news/6177",
    "content": "消費者庁は６日、美容クリームなどの通信販売を手掛ける「BIZM」（品川区）に対し、通信販売に関する業務の一部を６ヶ月間停止することなどを命じていたことがわかりました。誇大広告に該当するとのことです。今回は特定商取引法の通信販売規制について見ていきます。 報道などによりますと、BIZMは「スキンヴィーナスプレミアムリペアクリーム」と称する美容クリームを販売するに際して、WEBサイト上で「誰でも確実に７日でシミが完全消滅」「シミに塗るだけでシミが完全消滅」などと表示していたとされます。 また、「１回限り、解約不要 本日限定８０％OFFでプレゼント」「たった１９８０円で２万円以上の高級シミケアを使えるなんて…」などという表示も行っていましたが、実際には、指定の期限までに所定の方法で連絡しなければ解除できない定期購入契約であった上に解除には差額分と称し税込み１万１０５５円の支払を求めていたといいます。 消費者庁は効果について表示の裏付けとなる資料を要求しましたが、提供された資料からは合理的な根拠は認められなかったとされています。 なお、消費者庁によせられた相談件数は４５３６件に上るとのことです...",
    "published_date": "2025-11-12T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "消費者庁がダイユーエイトに措置命令、原産国等の表示規制について2025/11/10 コンプライアンス, 広告法務, 景品表示法, 小売",
    "url": "https://www.corporate-legal.jp/news/6176",
    "content": "消費者庁は５日、インターネット通販サイト「ダイユーエイト.com」を運営する「ダイユーエイト」（福島市）に対し景表法違反に当たるとして措置命令を出していたことがわかりました。 原産国の不当表示とのことです。今回は原産国等に関する表示規制について見直していきます。 報道などによりますと、不当表示があったのはネット総合ショッピングモール「Qoo10（キューンテン）」に開設されたダイユーエイトの通販サイトで、２０２４年１０月２９日～今年５月１３日の間にペット用品や日用品、衛生用品など計１１３点についてとされます。 これらは実際には中国やタイ、フィリピンなどで生産されていたものの表示は「国内」となっており、同社が商品を仕入れる際にメーカーなどから原産国情報を得ていたが出品時に確認が不足していたとのことです。 ちなみに、消費者庁は生活用品大手「アイリスオーヤマ」のグループ会社「アイリスプラザ（仙台市）」に対しても同様の不当表示があったとして再発防止を求める措置命令を出しています。 景品表示法５条では、「事業者は、自己の供給する商品又は役務の取引について、次の各号のいずれかに該当する表示をしてはな...",
    "published_date": "2025-11-10T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "京都府警が「嵐山通船」の元社長を書類送検、会社法の特別背任とは2025/11/06 契約法務, コンプライアンス, 危機管理, 会社法",
    "url": "https://www.corporate-legal.jp/news/6175",
    "content": "京都市右京区で鵜小屋が建設途中で放置されていた問題で、虚偽の説明をして業者と小屋の建設工事契約を締結し、会社に損害を与えたとして鵜飼を手掛ける「嵐山通船」（京都市）の元社長が書類送検されていたことがわかりました。 工事代金は約７７００万円とのことです。今回は会社法の特別背任について見直していきます。 報道などによりますと、嵐山通船の元社長の男性は一般社団法人「嵐山鵜飼慣行文化振興協会」（２０２１年６月に解散）の副理事長を勤めていたとされ、同法人の利益を図るため嵐山通船の株主総会で鵜小屋建設の工事費用を同社が負担しないと説明したにもかかわらず１９年１２月に同社が工事代金約７７００万円を支払う内容の契約を市内の造園業者と締結していたとのことです。 男性は０８年に同社に入社し、１７年に社長に選任されたものの赤字経営が続いていたことなどを理由に２０年に解任されていたとされます。なお鵜小屋は京都府が管理する国有地に存在し、協会が府に設置許可を申請し嵐山通船が建設の発注者となっていました。 刑法２４７条によりますと、「他人のためにその事務を処理する者が、自己若しくは第三者の利益を図り又は本人に損害...",
    "published_date": "2025-11-06T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "施行１年で指導・勧告が４４５件、フリーランス法について2025/11/05 契約法務, 労務法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6174",
    "content": "勧告や指導の大部分は取引条件の明示義務違反と報酬の支払遅延によるもので、業界別ではアニメ制作、ゲームソフト開発、フィットネスクラブ、出版、放送などで違反行為が目立っていたとのことです。 特にアニメやゲーム業界では原作者の了承が得られるまで修正を求められるケースが多く、取引条件などをあらかじめ定めておかないと無償でやり直し作業を強いられる場合が多いとされています。 なお、同法に関して公取委に持ち込まれる相談は２０２４年が５０１８件、２０２５年は９月までに２０５０件とのことです。 一方、委託する側である特定業務委託従事者とは、特定受託事業者に業務委託をする事業者であって、従業員を使用する者を指します（同６項）。そして、ここで言う「業務委託」とは、事業者がその事業のために他の事業者に物品の製造、情報成果物の作成または役務の提供を委託することを言うとされています（同３項）。 つまり、従業員を使用する者が、従業員を使用しない者に物品製造や情報成果物の委託をする場合に本法が適用されるということです。 なお、「従業員」には短時間・短期間等の一時的に雇用される者は含まれません。 次に報酬は給付を受領し...",
    "published_date": "2025-11-05T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "住吉会会長に賠償命令、商号続用で弁済責任を承継 ―東京地裁2025/11/04 戦略法務, Ｍ＆Ａ, 事業承継, 会社法",
    "url": "https://www.corporate-legal.jp/news/6173",
    "content": "指定暴力団住吉会系組員による恐喝事件の被害者が同会の会長に損害賠償を求めていた訴訟で１０月２７日、東京地裁が約４４０万円の支払いを命じていたことがわかりました。 会長が交代しても弁済責任を負うとのことです。今回は商法および会社法の事業譲渡について見ていきます。 ２０２２年、指定暴力団住吉会系組員による恐喝事件に関して、東京高裁は暴対法に基づく使用者責任を認め、当時の会長（故人）に賠償を命じる判決を出し確定しました。 しかし、賠償金の支払がなされなかったため、原告側は会社法２２条１項の「営業を譲り受けた商人が商号を引き続き使用する場合には債務を弁済する責任を負う」との規定に基づいて、地位を引き継いだ現会長を相手方として新たに訴訟を提起していたといいます。 事業譲渡とは、会社の特定の事業に関する資産や人材、ノウハウなどを一体として第三者に譲渡するM＆Aのスキームの一つと言えます。 事業譲渡の定義について古い判例によりますと、一定の事業目的のために組織化され有機的一体として機能する財産の全部または重要な一部を譲渡し、これによって譲渡会社がその財産によって営んでいた事業的活動の全部または重要な...",
    "published_date": "2025-11-04T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "日野自動車と三菱ふそうが経営統合、株式交換とは2025/10/30 商事法務, 総会対応, 会社法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6172",
    "content": "日野自動車は２０日、三菱ふそうトラック・バスとの経営統合に関する契約を締結したと発表しました。新たな持株会社の社名は「アーチオン」とのことです。今回は組織再編のスキームの１つである株式交換について見直していきます。 報道などによりますと、日野自動車とその親会社であるトヨタ、三菱ふそうとその親会社であるダイムラートラックの４社は２０２６年４月１日を統合予定日として両社の経営統合について協議を重ねてきたといいます。 統合の内容としては、日野自動車と三菱ふそうとの対等な立場での統合と商用車の開発、調達、生産分野での協力、トヨタとダイムラートラックが統合会社の株式をそれぞれ２５％ずつ保有する、統合会社が日野自動車と三菱ふそうの株式を１００％保有するというものとされています。 両社は２０日付で株式交換契約を締結し、１１月２８日の臨時株主総会で承認を得る予定です。 なお、統合後に親会社となる新会社「アーチオン」は今年６月２日付で設立済みとのことです。 近年M＆Aの手法として多く利用されているのが株式交換です。株式交換とは、株式会社が発行済の株式を全て他の親会社となる会社に取得させる組織再編行為の一...",
    "published_date": "2025-10-30T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ニデックが東証から指定、特別注意銘柄とは2025/10/29 コンプライアンス, ファイナンス, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6171",
    "content": "東京証券取引所が不適切会計で揺れる「ニデック」株を特別注意銘柄に指定していたことがわかりました。内部管理体制等について改善の必要性が高いとのことです。今回は特別注意銘柄とその後の手続きについて見ていきます。 精密小型モーター大手「ニデック（京都市）」の子会社、ニデックテクノモータ。 報道などによりますと、ニデックテクノモータは、２０２５年７月、ニデックの監査等委員会に対し、「２０２４年９月下旬に、自社の中国法人でサプライヤーからの値引きに相当する“購買一時金”約２億円に関して不適切会計処理が行われた疑いがある」旨の報告を行ったとされています。 その後の社内調査でも不適切会計を疑わせる資料が複数発見され、ニデックは２０２５年９月３日、第三者委員会を設置しています。 ニデックでは、他にも会計処理をめぐる問題が発生しており、さかのぼって６月には、「ニデックのイタリア子会社で原産国申告に誤りがあり関税の未払いが発生した」として有価証券報告書の提出期限を９月２６日に延長しています。 ９月２６日に有価証券報告書は提出されましたが、監査法人は、「十分かつ適切な監査証拠を入手できなかった」として有価証...",
    "published_date": "2025-10-29T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁が「ちゃん付け」で認定、セクハラについて2025/10/27 労務法務, コンプライアンス, ハラスメント対応法務, 労働法全般, 流通",
    "url": "https://www.corporate-legal.jp/news/6170",
    "content": "名前を「ちゃん付け」で呼ばれるなどして精神的苦痛を受けたとして、佐川急便に勤めていた女性が元同僚の男性に賠償を求めていた訴訟で東京地裁が２２万円の支払いを命じていたことがわかりました。ちゃん付けはセクハラに当たるとのことです。 報道などによりますと、原告の女性が東京都内の営業所に勤務していた２０２０年以降、同僚の男性から名前を“ちゃん付け”で呼ばれた他、「かわいい」「体形良いよね」などと言われていたとされます。 女性は２０２１年にうつ病と診断され、その後退職していたとのことです。会社は男性に厳重注意処分を課しましたが、女性は２０２３年、男性と佐川急便の双方に対し、損害賠償を求め提訴しました。 なお、女性と佐川急便間の訴訟については、今年２月に「解決金７０万円を支払う」などの内容で和解しているとのことです。 セクハラとは、他の者を不快にさせる職場における性的な言動をいいます。「性的な言動」とは、（１）性的な関心や欲求に基づくものを言い、（２）性別により役割を分担すべきとする意識に基づく言動、（３）性的指向や性自認に関する偏見も含まれるとされています。 セクハラは男性から女性に対して行われ...",
    "published_date": "2025-10-27T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "警視庁が退職代行「モームリ」を家宅捜索、弁護士法の規制について2025/10/23 労務法務, コンプライアンス, 危機管理, 弁護士法, サービス",
    "url": "https://www.corporate-legal.jp/news/6169",
    "content": "退職代行サービス「モームリ」を運営する会社に警視庁が家宅捜索を行っていたことがわかりました。弁護士法違反の疑いがあるとのことです。 今回は弁護士法の規制について見直していきます。 報道などによりますと、モームリを運営する会社「アルバトロス」（品川区）の社長は、弁護士資格がないにもかかわらず、提携する弁護士に退職を希望する顧客を報酬目的で紹介していた疑いがあるとされます。 同社は法律事務所から違法に紹介料を受け取り、顧客の勤務先との交渉を取り次いでいたと見られているとのことです。近年、このような本人に代わって勤務先に退職の意思を伝える退職代行サービスが若者を中心に広がっており、就職情報会社マイナビの調査では２０２３年６月以降、１年間に転職した人のうち１６.６％が利用していたとされています。 なお、アルバトロス社では、同社を利用して退職した累積件数が４万件以上にのぼるとしています。 弁護士法７２条によりますと、「弁護士又は弁護士法人でない者は、報酬を得る目的で訴訟事件、非訟事件及び審査請求、再審査の請求、再審査請求等行政庁に対する不服申立事件その他一般の法律事件に関して鑑定、代理、仲裁若し...",
    "published_date": "2025-10-23T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "２０２６年１月から施行、改正下請法について2025/10/22 契約法務, コンプライアンス, 下請法",
    "url": "https://www.corporate-legal.jp/news/6168",
    "content": "下請法の改正法が今年５月２３日に公布され、来年２０２６年１月１日に施行される予定となっています。正式名称は「製造委託等に係る中小受託事業者に対する代金の支払の遅延等の防止に関する法律」です。 今回は改正下請法の概要について見ていきます。 近年の急激な労務、原材料費、エネルギーコストの上昇を受けて、発注者・受注者の対等な関係に基づきサプライチェーン全体で適切な価格転嫁を定着させる「構造的な価格転嫁」の実現を図ることが重要であるとされています。 これを実現するため、改正下請法では、協議を適切に行わない代金額の決定の禁止、手形による代金の支払等の禁止、規制及び振興の対象となる取引への運送委託の追加等の措置を講ずるとともに、他段階の取引当事者が連携した取り組み等を支援し、価格転嫁・取引適正化を徹底していくとされています。 以下が、新たに生まれ変わった下請法である「中小受託取引適正化法（通称：取適法）」の概要です。 今回の法改正ではいくつか規制の見直しがなされています。まず、規制内容の追加として、（１）協議を適切に行わない代金額の決定の禁止と、（２）手形払等の禁止が盛り込まれました。下請法ではこ...",
    "published_date": "2025-10-22T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "消費者庁が英会話NOVAの「入会金０円」で措置命令、キャンペーンの注意点2025/10/20 コンプライアンス, 広告法務, 景品表示法, サービス",
    "url": "https://www.corporate-legal.jp/news/6167",
    "content": "英会話スクール「NOVA」の運営会社が、生徒募集の広告で不当表示をしていたとして消費者庁が１７日、景表法に基づく措置命令を出していたことがわかりました。「入会金０円」を繰り返していたとのことです。 今回はキャンペーンや期間限定セールの景表法上の注意点を見ていきます。 報道などによりますと、「NOVAランゲージカンパニー」（東京）は、２０２４年９月から今年４月にかけて自社HPに載せた一部のコースの生徒募集広告で「一般２万２千円、KIDS１万１千円」の入会金（税込み）がキャンペーン期間限定で「０円」または半額になると表示していたとされます。 しかし、実際には同様のキャンペーンを毎月繰り返しており、２０２４年８月までさかのぼっても通常の入会金を支払わせていた実績は確認されなかったとのことです。 これに対し消費者庁は、通常よりも安いと誤解させる不当表示に該当すると判断し、措置命令を出しました。 景品表示法５条２号によりますと、「商品又は役務の価格その他の取引条件について、実際のもの又は当該事業者と同種若しくは類似の商品若しくは役務を供給している他の事業者に係るものよりも取引の相手方に著しく有利...",
    "published_date": "2025-10-20T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁がゴールドマン・サックスの解雇を無効判断、整理解雇の要件について2025/10/16 労務法務, 労働法全般, 金融・証券・保険",
    "url": "https://www.corporate-legal.jp/news/6166",
    "content": "米金融大手「ゴールドマン・サックス」の日本国内のグループ会社に勤めていたフランス国籍の男性が、不当に解雇されたとして未払い賃金の支払いなどを求めていた訴訟で１４日、東京地裁が約７６０万円の支払いを命じていたことがわかりました。解雇は無効とのことです。 今回は整理解雇の要件について見直していきます。 報道によりますと、ゴールドマン・サックスのグループ企業でエンジニアとして勤務していたフランス国籍の男性は、２０２２年に経営環境の悪化を理由に退職勧奨を受け、これを拒否すると翌年に雇用契約を解除されたとされます。 男性は正当な理由のない解雇であるとして未払い賃金などを求め、東京地裁に提訴していました。これに対し会社側は、転職を前提とした雇用形態を取っており、正当な労働力の調整であると反論していたとのことです。 整理解雇とは、経営悪化や事業縮小、人員整理など企業の経営上の理由による労働者の解雇を言います。整理解雇も解雇の一種ではありますが、懲戒解雇や通常解雇と異なり労働者に非がないにもかかわらず、やむを得ず行われる解雇と言えます。 似た概念として「リストラ」というものがありますが、これは事業の再...",
    "published_date": "2025-10-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "韓国美容系YouTuberのイベント不参加を巡る訴訟、日本企業の請求をソウル地裁が却下2025/10/15 契約法務, 海外法務, 民法・商法, 国際私法, エンターテイメント",
    "url": "https://www.corporate-legal.jp/news/6165",
    "content": "韓国の美容系ユーチューバーに出演を委託していた日本企業が不参加による違約金支払いを求めていた訴訟で１４日、ソウル地裁が請求を却下していたことがわかりました。管轄は東京地裁にあるとのことです。 報道などによりますと、２０２３年２月、ある日本企業が韓国の美容系ユーチューバーと、同年５月に約３００人規模、１泊２日の日程で開かれるイベントに講師として出演するという内容の業務委託契約を締結していたとされます。 契約金は５００万円で、そのうち半分は前払いされており、残額はイベントの３日前までに支払うこととなっていたとのことです。しかし、同ユーチューバーが新型コロナウイルスに感染したため当初の予定通りの実施が困難となり、８月への延期で合意。その後、開催日３日前にユーチューバー側が後遺症を理由に再び不参加を通知していたといいます。 会社側は前払金とイベント準備に要した費用の２倍を加算した総額３億３１００万ウォン（約３７００万円）の支払いを求め、ソウル地裁に提訴していました。 海外の個人や企業などとトラブルが生じた場合、どこの裁判所に訴えることができるのか、またどの国の法令が適用されるのかという問題に直...",
    "published_date": "2025-10-15T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁がツイート画像を著作物と認定、著作権法の著作物について2025/10/14 知財・ライセンス, 著作権法, IT",
    "url": "https://www.corporate-legal.jp/news/6164",
    "content": "ツイッター（現X）の投稿をスクリーンショットした画像を無断転載されたとして、投稿者が、転載したアカウントの利用者に対して損害賠償を求めていた訴訟で９日、東京地裁が約４０万円の支払いを命じていたことがわかりました。 ツイッター（現X）の投稿は著作物に当たるとのことです。 報道によりますと、原告は令和５年に自身のアカウント画像と過去に投稿した特定の俳優を応援するツイート内容をスクリーンショットされ、インターネット掲示板などに転載されたうえ、被告に「発想がイミフ（意味不明）」などと揶揄されたとされます。 これを受け、原告は「自身のツイートをスクリーンショットされ転載されたことは著作権侵害に該当する」として、被告に対し約２００万円の損害賠償を求め東京地裁に提訴していました。 今回の訴訟では、ツイッター（現X）での投稿やアカウント画像のスクリーンショットの転載が著作権侵害に当たるかが争点となりました。 著作権は著作物を創出した時点で自動的に発生し、その取得のために何ら手続きを必要としないとされます。登録によって権利が発生する特許権や実用新案権と大きく異なるところと言えます。 それでは著作物とはど...",
    "published_date": "2025-10-14T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「SNSで犯罪被害」7～8人に1人…“温床”となっている「アカウント不正売買」法規制求め、NPOが高市首相へ要望書",
    "url": "https://www.ben54.jp/news/2918",
    "content": "SNSを媒介したロマンス詐欺や闇バイトの募集などが増加する中、国際ロマンス詐欺や投資詐欺などの問題に取り組むNPO法人「CHARMS（チャーム）」（新川てるえ代表）は、SNS型犯罪の原因になっているとして「アカウントの不正売買禁止」を求めた署名を集め、10月29日に高市早苗首相宛に要望書を提出。内閣官房の請願担当者に手渡した。 警察庁からサイバー防犯ボランティアの委託を受けて活動するCHARMSのメンバーは「SNS上で『＃薬物売買』と検索をするだけでも、不正に売買されたと思われるアカウントが出てくる。国にはプラットフォームの自主規制を促し、表現の自由に抵触しない範囲で法規制をしてほしい」と求めた。（ライター・渋井哲也） 「ボランティア活動で、通報して消されているはずなのに、なぜ不正売買のアカウントが尽きないのか。それが素朴な疑問だった。調べていくと、アカウントに一定の共通点が見えてきた」 そう語るのは、CHARMSのメンバーであるroseさん（仮名／男性）。roseさんは筆者の前でSNSを検索すると、不正に売買したと思われるアカウントを見せてくれた。 「断定はできないが、不正売買された...",
    "published_date": "2025-11-26T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "会社員の6割超「賃金が物価高に追いついていない」…依然厳しい経済状況明らかに 連合総研調査",
    "url": "https://www.ben54.jp/news/2917",
    "content": "シンクタンクの公益財団法人「連合総合生活開発研究所（連合総研）」が、「第50回勤労者短観調査（勤労者の仕事と暮らしに関するアンケート調査）」の結果をまとめ11月20日、都内で会見を開いた。 調査の結果からは、「賃金増加幅が物価上昇幅より小さい」との回答が6割強となるなど、依然として厳しい就労状況が明らかになった。（ライター・榎園哲哉） 「勤労者短観」は、連合総研が毎年4月と10月の2回、勤労者の仕事と暮らしの状況を把握するために実施している。 今回は、首都圏（1都3県）と関西圏（2府4県）に居住し、民間企業に雇用される20～64歳の2000人（男性・女性各1000人）を対象に、10月1～8日、調査を実施。全84問について回答を得た（WEB画面上の個別記入方式）。なお調査は、連合総研の委託を受けた「インテージリサーチ」社が代行した。 会見には、連合総研の伊藤彰久副所長はじめ4人が出席。調査の概要や、今回調査結果のポイントについて説明した。 まず、今年4月の調査と比べ、「1年前と比べた景気認識」と「1年後の景気見通し」は、いずれも「改善した」「改善する」との認識が強まった。 一方で、物価を...",
    "published_date": "2025-11-25T17:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「薬剤費が20～30倍に」「高市政権の方針とも矛盾」解熱鎮痛薬、抗アレルギー薬などOTC類似薬の“保険外し”に医師団体・患者らが反対表明",
    "url": "https://www.ben54.jp/news/2916",
    "content": "政府は11月21日、高市政権下で初となる総合経済対策を閣議決定。 石破政権の経済対策（13.9兆円）を大幅に上回る21.3兆円規模で、政府・与党は財源の裏付けとなる2025年度補正予算案を12月上旬に臨時国会へ提出し、年内成立を目指している。 この閣議決定では、OTC類似薬を含む薬剤の自己負担について「現役世代の保険料負担の一定規模の抑制につながる具体的な制度設計を2025年度中に実現した上で、2026年度中に実施する」と明記。 一方で同日、10万人を超える医師・歯科医師で構成される全国保険医団体連合会（保団連）、新日本婦人の会、難病患者当事者や家族らが会見を開き「OTC類似薬が保険適用外となれば薬剤費が20～30倍に増加し、必要な薬が使えなくなる」として、政府の決定に抗議した。 OTC類似薬とは、医療用医薬品のうち、市販されているOTC（一般用医薬品）と同じ有効成分や類似した効能を持つ薬のこと。 解熱鎮痛薬、抗アレルギー薬などが該当し、これらは通常、医師の診察と処方箋を経て、健康保険で安価に手に入るが、ドラッグストア等でも全額自己負担で購入可能だ。 この日、会見に出席した保団連の本並...",
    "published_date": "2025-11-25T11:11:52+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "スキルシート“未提出”で「内定取消」→訴訟へ 裁判所が注目した「ビジネスマナー欠如」の重さ",
    "url": "https://www.ben54.jp/news/2915",
    "content": "会社 「内定を出しますが、入社までにスキルシートを提出してください」 内定者（以下「Aさん」） 「・・・・・・」 Aさんは「内定の取り消しは無効だ」と提訴したが、裁判所は「ビジネスマナーの欠如を示している」などとして、「内定取消はOK」と判断した。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） ソフトウェア・ハードウェアの研究等を行うX社は、あるプロジェクトのマネージャーを募集するため、求人サイトに求人情報を掲載した。その求人情報には、大手企業向けのシステム開発業務に従事する従業員を探していること、求める能力として「開発マネジメント能力」「顧客折衝力」等が記載されていた。 応募から約1週間後、社長面接が行われた。社長は、面接後、「ぜひわが社で働いてほしい」旨のメールをAさんに送信した。 約1か月後、X社はAさんに対して「あなたのスキルを確認したいのでスキルシートを作成してほしい」旨の依頼をした。AさんはX社に対して「フォーマットがほしいです」との依頼をしたので、X社はAさんにフォーマットを送信。作成期限は1週間後と設定された。 X社は、当然、Aさんがその...",
    "published_date": "2025-11-25T10:46:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「悪意のない不正受給」のケースも…“生活保護”受給者が「遺産相続」した場合に発生する“問題点”とは【行政書士解説】",
    "url": "https://www.ben54.jp/news/2913",
    "content": "昨今「生活保護の不正受給」がクローズアップされ、「生活保護バッシング」のタネになることがあります。しかし、その中には、受給者側の悪性が乏しく、「不正受給」と評してよいのか首をかしげる例も多くみられます。その一つが、「生活保護受給者が親族の遺産を相続した場合の取り扱いの誤り」です。 「今回の遺産相続の関係者に、生活保護を受けている人が含まれているから、どのようにすべきなのか相談にのってほしい」 これは、弁護士や税理士など、遺言書の作成や相続手続きの専門職からよく筆者に寄せられる相談です。生活保護制度の運用は、その性質上、個人のプライバシーに深く関わるため、特に慎重な対応が求められます。国家資格を有する専門職でさえ、生活保護制度と遺言・相続が絡む分野については、取り扱いに苦慮するケースが見受けられます。 生活保護の実務を担当するケースワーカー等の人々にもわかりにくくなっているといわざるを得ず、実際に、誤った助言がなされるケースも散見されます。ましてや、素人である生活保護受給者に分からなくても無理はありません。 ところが、受給者が対応を誤ると「不正受給」とみなされたり、多額の保護費返還を求め...",
    "published_date": "2025-11-25T10:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“ピタリ同票”の茨城・神栖市長選、26日に開票やり直し 「無効票点検で“紛糾”不可避」指摘も…なぜ日本の選挙は「記名式」？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2914",
    "content": "9日に投開票され、得票が全く同数でくじ引き決着（公職選挙法95条2項）となった結果、新人の元市議会議長・木内敏之氏が初当選した茨城県神栖市長選。敗れた現職・石田進氏の異議申し立てを受け、全票の再点検が26日、茨城・神栖市民体育館で行われることになった。 選挙事情に詳しい専門家は、「結果が変わることも十分ありうる。いずれにせよ高裁・最高裁までの争いとなるでしょう」と展望しており、長い戦いの序章に過ぎないと指摘する。 再点検の現場は、通常の投開票同様、公職選挙法69条の「選挙人は、その開票所につき、開票の参観を求めることができる」により、一般にも公開される。 チェック対象は投票総数3万3667票の全て。まずは有効投票総数3万3448票を確認し、無効投票の219票を精査することになる。厳密に行われた本番の開票作業を繰り返すイメージだ。 ただし、再点検においては、無効票の点検時に紛糾は不可避という。 「無効票の基準というのは一応あります。ただ、その範疇に収まらないような記載もあり得ます。たとえば、敬称は認められることが多いのですが、『○○ちゃん』という表記があったとして、その方が若手なら許され...",
    "published_date": "2025-11-25T10:06:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "高市政権「労働者は過労死ラインまで働け」？ “労働時間の規制緩和”にトラックドライバー歓喜も…「稼げない」本質的な要因とは",
    "url": "https://www.ben54.jp/news/2912",
    "content": "総裁選に勝利した直後、高市早苗氏が発言した「馬車馬のように働いてもらう」「ワークライフバランス（WLB）を捨てる」という労働観は、賛否分かれながら大きな話題を呼んだ。 目立ったのは、「もっと働かせてほしい」とする人たちによる歓喜の声だ。 そのなかには、日本でも屈指の長時間労働に身を置かされている多くのトラックドライバーたちの姿もあった。（本文：橋本愛喜） 「高市さん、もっと働かせてー」「#働き方改革撤廃」とするトラックドライバーのSNS投稿は大きな反響を集め、2.6万もの“いいね”が付いた――。 先日、彼らトラックドライバーたちが「もっと働きたい」とする背景や、高市氏の発言の危うさについて論じたところ、「高市氏のWLB発言は自民党の国会議員や自分自身に向けた言葉であり、国民に言っているわけではない」といった反論コメントが非常に多く寄せられた。 関連記事：高市新首相「働け」発言にトラックドライバーが共鳴？ かつては「年収1000万円」も珍しくなかったが…「長時間労働」求めざるを得ない“切実な”事情 しかし、その直後、高市氏は労働時間の規制緩和を上野賢一郎厚生労働大臣に指示。同相もそれを受...",
    "published_date": "2025-11-25T09:47:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「安楽死が法制化されると弱者が犠牲になる」は本当か？ 「滑り坂」論証の“論理的誤り”",
    "url": "https://www.ben54.jp/news/2905",
    "content": "10月15日、ウルグアイで、終末期の患者が安楽死を選ぶ権利を認める法案が賛成多数で可決された。南米で安楽死が法制化されるのは、ウルグアイが初だという。 日本でも安楽死の法制化を求める意見はたびたび発せられている。一方で、合法化されたことを契機に徐々に条件が緩和されていき、障害者や要介護者などの社会的弱者が「安楽死を受けるように」とプレッシャーをかけられる、「滑り坂」と呼ばれる事態に懸念を抱く議論も多い。 しかし、安楽死の法制化と「滑り坂」の結び付きは必ず起こるのだろうか。本稿では、海外の安楽死制度について研究する盛永審一郎氏（小松大学大学院客員教授、富山大学名誉教授）が、「滑り坂」論証の欠点や安楽死批判論が人々の「自律」を軽視している問題を指摘する。（本文：盛永審一郎） 安楽死を批判する観点は「安楽死が持つ本質の問題」と「安楽死法の運用の問題」のどちらにあるのだろうか。 どうも安楽死批判を展開する人々が書いている記事を読むと、運用の問題であるらしい。たとえば、先日に出版された学会論文集『生命倫理』（VOL.35 NO.1,2025 SEP.）の巻頭言「安楽死は逸脱する」がそうだ。 これ...",
    "published_date": "2025-11-24T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「推し活」遠征費を“パパ活”で捻出？ 福岡在住・19歳フリーター女性が明かす“ちゃっかり”戦略",
    "url": "https://www.ben54.jp/news/2908",
    "content": "経済的援助を目的とした男性（パパ）と女性が交際する「パパ活」。近年の“ブーム”の裏で、1980年代の「愛人バンク」の流れを汲み、脈々と生き続けてきたのが、会員制の「交際クラブ」という“愛人・パパ活女子斡旋所”だ。 交際クラブは、ある程度の財力がある男性会員から紹介料を受け取り、デートをセッティングすることで利益を得ている。SNSやアプリと異なり、運営会社や生身のスタッフが間に入るため、身元の確かさと安心感がある点が特徴だ。 「風俗ではない」「自由恋愛」と強調されるものの、実際は性的な関係に発展することも想定されたシステムであると言える。 本記事では、漫画家・ラブホテル評論家であり、かつて交際クラブのスタッフとして男女双方の会員の面接などを経験した日向琴子氏の著書『ルポ パパ活』（彩図社、2022年）より、「推し活」の旅費をパパ活で捻出する19歳の女性や、芸能界における「枕営業」のリアルを語る24歳のグラビアアイドルといった、現代のパパ活を象徴する若年層の事例を紹介する。 ※『ルポ パパ活』は著者の体験を元に記していますが、プライバシー保護の観点から人名、施設名などの一部を仮名にしてあり...",
    "published_date": "2025-11-24T09:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「風船おじさん」事件から33年 “太平洋横断”めざして空へ…行方不明になった50代男性「無謀な夢」の結末",
    "url": "https://www.ben54.jp/news/2910",
    "content": "平成初期の日本で「風船おじさん」と呼ばれた50代の男性がいた。通称を鈴木嘉和（よしかず）といったこの人物は、1992年11月23日、滋賀県・琵琶湖の湖畔から、ヘリウムガスを満たした多数の風船に吊られた小さなゴンドラで離陸し、北米を目指して太平洋横断に挑んだ。 だが、その挑戦計画はあまりに杜撰（ずさん）であり、生還の可能性は著しく低かったと言わざるを得ないものだった。（本文：ミゾロギ・ダイスケ） 太平洋横断挑戦に取り組む前、鈴木氏は1992年4月、東京都府中市の多摩川河川敷から椅子にヘリウム風船4個を取り付けた装置によるテスト飛行を実行した。当初は数百m程度の上昇を想定していたが、砂袋2つを落下させた結果、高度は想定を大きく上回る5000m超に達したとされる。 降下時にはライターの炎でロープを焼き切って風船を切断するという、極めて危険な手段を用いた。機体は最終的に東京都大田区の民家屋根に不時着し、鈴木氏は運よく軽傷で済む。この一件はメディアで大々的に報じられた。 鈴木氏はもともとピアノ調律師だったが、1984年に44歳で音楽教材販売会社を設立。音楽会も主催するようになり、フィナーレでは風...",
    "published_date": "2025-11-23T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "元警察官が明かす「合コン」事情 女性無料、高級ホテルでビュッフェ、ビンゴ大会…所轄単位“出会い”の実態",
    "url": "https://www.ben54.jp/news/2906",
    "content": "治安維持に奔走する警察官といえど、もちろんプライベートはある。とはいえ、羽目を外すような‟出会いの場”へ足を運ぶことはおいそれとできない。 そうしたことへの配慮なのか、警察には所轄単位の「合コン」が存在するという。費用は積み立てた寮費で賄われ、女性は参加費無料。そのため、参加者には事欠かないというが、出会いより食事や景品目当ての「キラー」も紛れ込むそうだ。 勤続約20年の警察OB・安沼保夫氏も、なにを隠そう、手弁当の「警察官合コン」で生涯の伴侶と出会ったという。 出会いから結婚まで「とんとん拍子だった」と振り返る安沼氏。両親へのあいさつ時は「警察官」のブランドが印籠のように“効果”を発揮したそうで…。 ※ この記事は、安沼保夫氏著『警察官のこのこ日記』（三五館シンシャ）より一部抜粋・構成しています。 独身の寮員のために所轄単位で「寮祭」が行なわれる。高級ホテルの会場を借り、バイキング形式の食事や、ブランド品が当たるビンゴ大会などで女性を招き、寮員との出会いの機会を作るのだ。 一時期テレビでよく放送されていた「自衛隊合コン」の警察版と言えばわかりやすいかもしれない。費用は積み立てた寮費で...",
    "published_date": "2025-11-23T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "伊東市長選、田久保氏「出馬」表明も…「当選しても結局は失職の可能性が高い」元市議の弁護士が指摘する理由",
    "url": "https://www.ben54.jp/news/2911",
    "content": "自身の「学歴詐称疑惑」に起因して市議会から2回にわたり不信任決議を受け失職した静岡県伊東市の田久保眞紀前市長が19日、伊東市内で記者会見を開き、12月7日告示・14日投開票の出直し市長選挙に出馬する意向を表明した。 他に元職の小野達也氏ら5人が立候補を表明しており、混戦が予想され、状況によっては田久保氏が再選する可能性も考えられる。 しかし、元東京都国分寺市議会議員で公職選挙法の専門家である三葛敦志弁護士は、もし田久保氏が出直し市長選に立候補して当選した場合でも、結局は失職する可能性が高いと指摘する。 田久保前市長が失職するに至ったそもそもの原因は、「東洋大学法学部卒業」と自称していたが実際には「除籍」されていたことにある。 この点について、田久保氏は、公職選挙法の「虚偽事項公表罪」（同法235条1項、2年以下の拘禁刑または30万円以下の罰金）の疑いで刑事告発を受けている。 また、東洋大学の「卒業証書」を偽造した疑いで「有印私文書偽造罪」（刑法159条1項、3月以上5年以下の拘禁刑）、それを市議会の議長と副議長に提示した疑いで「有印私文書行使罪」（同161条、3月以上5年以下の拘禁刑）...",
    "published_date": "2025-11-22T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「息子を自慢したいから完ぺきに仕上げたわけだ」秋葉原無差別殺傷事件・加藤智大元死刑囚が語っていた“親からの支配”",
    "url": "https://www.ben54.jp/news/2907",
    "content": "全国の児童相談所が対応した、2023年度の児童虐待相談件数は22万5509件にのぼり、前年より5％増となった（厚労省発表）。身体的虐待のほか、心理的虐待も増加している。 親から子どもへの虐待の背景には、子どもを“所有物”とみなし、過剰な期待や支配欲求を抱くといった「親の心理構造」が深く関わっている。 こうした心理は、時として悲劇的な事件の要因のひとつにもなる。2008年に発生し、世間を大きく揺るがせた「秋葉原無差別殺傷事件」の犯人も、幼少期は母親による過剰な管理と支配の下にあったという。 ※ この記事は、精神科医の片田珠美氏による『子どもを攻撃せずにはいられない親』（PHP新書）より一部抜粋・再構成しています。 子どもへの支配欲求が強い親は、ルールをつくって、それに従わせようとする。その典型と考えられるのが、2008年6月8日、秋葉原無差別殺傷事件を引き起こした加藤智大（ともひろ）元死刑囚（※2022年に死刑執行）の母親である。 加藤元死刑囚は子どもの頃、友達の家に遊びに行くことを母親から禁止されていた。自宅に友達を呼ぶことも、母親が特別に許可した一人を除いては許してもらえなかったとい...",
    "published_date": "2025-11-22T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「月給10万円台で命を預かる」「コンビニのカフェラテが唯一のご褒美」ケア労働者ひっ迫…“専門性にふさわしい賃金”など複数労組が国に求める",
    "url": "https://www.ben54.jp/news/2909",
    "content": "「冬でもお風呂にお湯を張れない」「コンビニのカフェラテが唯一のご褒美」──。これは、私たちの命や子供たちの安全を預かる「プロフェッショナル」の口から語られた言葉だ。 11月20日、全労連（全国労働組合総連合）や日本医労連などが厚生労働省に対し、ケア労働者の大幅な賃上げを求める要請を行った。そこで明らかにされたのは、医療・介護・障害福祉の現場が「崩壊」しつつある現実と、他産業との圧倒的な賃金格差だった。 「このままでは、サービスを提供する側も、受ける側も、人権がボロボロになっていく」 会見の冒頭、全労連の黒澤幸一事務局長は、危機感を露わにした言葉で切り出した。彼らが「ケア労働者」と呼ぶのは、医療、介護、障害福祉、保育、学童保育などで働く人々だ。 民間調査会社の集計によれば、2025年上半期の医療機関の倒産は過去最多のペースで推移。2024年の老人福祉・介護事業の倒産も172件、障害福祉事業所の休廃業や解散は175件、倒産は37件といずれも最多を更新した。 さらに深刻なのは、事業所が消滅したことによる「サービス空白地域」の拡大だ。介護サービス事業者が「ゼロ」になった自治体は、すでに32都道...",
    "published_date": "2025-11-21T12:37:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "保育料「必要経費」として“所得税控除”されないのはおかしい…弁護士ら訴訟 「国も“親が働くため”の施設と認めている」と指摘【第3回口頭弁論】",
    "url": "https://www.ben54.jp/news/2904",
    "content": "今年2月に弁護士らが国に対し、所得税の事業所得等の計算上、保育園等の保育料を「必要経費」（所得税法37条1項）として控除することを認めるよう求めて提起した訴訟の第3回口頭弁論が、18日、東京地裁で開かれた。 従来、課税実務上、保育料は事業と無関係な「家事費」（所得税法45条1項1号）と扱われ必要経費への算入が否定されてきた。しかし、原告は、保育料は「働く親の就労時間を確保するための対価」であると主張し争っている。 前回口頭弁論で被告国側は、保育園が「子の養護・教育のための施設」なので、保育料は子の養護・福祉の対価であり、親の就労時間の確保は副次的な効果にとどまるため、保育料の支出は所得獲得と関係がなく、必要経費にあたらないという趣旨の主張・立証を行った。 これに対し、今回の期日では、被告の上記主張に対する原告側の反論が行われた。原告は①必要経費にあたるか否かの判断枠組み、②保育所の役割・性質について、プレゼン資料を用いて主張を展開した。 まず、原告代理人の江夏大樹（たいき）弁護士が、必要経費にあたるか否かの判断枠組みについて論証した。 被告国側は必要経費の意義について「業務の遂行上必要...",
    "published_date": "2025-11-21T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「28万円のダウン」がクリーニングで破損…それでも“店側”からの「損害賠償」難しいワケ【弁護士解説】",
    "url": "https://www.ben54.jp/news/2903",
    "content": "「28万5000円のダウンジャケットがクリーニングで台無しになった…」 国民生活センターが10月に公表した「国民生活センターADRの実施状況と結果概要について（令和7年度第2回）」に、現実に発生したクリーニング事故として、このような実例が紹介されている。 被害を訴えたAさんは、約28万5000円で購入したシームレスダウンジャケットをクリーニングに出したが、受け取り後、背中のダウンが裾のところまで落ちていることに気づいた。すぐにクリーニング店に連絡したが、返ってきたのは「クリーニングの工程に異常はなかった、可能性があるとすれば経年劣化ではないか」との回答だったという。 ダウンジャケットを購入したのは2022年11月、クリーニングに出したのは翌年4月であり、経年劣化は考えられなかったため、Aさんはメーカーに修理を依頼した。しかし、シームレスダウンの構造上、修理は不可能だった。 そこで、消費生活センターに相談したが、解決には至らず、国民生活センターへADR（裁判外紛争解決手続）を申請した。 国民生活センターでは、重要消費者紛争（消費者と事業者との間で起こる紛争のうち、その解決が全国的に重要で...",
    "published_date": "2025-11-21T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ビッグモーター新卒社員、“電話1本”で解雇通告され自死 「死刑死刑死刑」LINE送信の元副社長らに「8800万円」損害賠償請求",
    "url": "https://www.ben54.jp/news/2902",
    "content": "2020年4月、大学を卒業したばかりのAさん（当時20代・男性）は、株式会社ビッグモーター（現・株式会社BALM）に新卒で入社し、八王子インター店で勤務を開始した。 しかし、わずか1か月あまりで人事部から解雇通告を受け、同年5月30日未明、自宅アパートで自死した。 遺族は11月19日、株式会社BALM（旧ビッグモーターが会社分割で債務処理を担う会社として存続）、兼重宏一元副社長、人事部のB部長とC氏の4者を被告とし、東京地方裁判所に約8838万円の損害賠償を求める訴訟を提起した。 事件の発端は、Aさんが入社までに運転免許を取得できなかったことにあった。ビッグモーターは新卒内定者に対し、入社前の免許取得を要請していたが、2020年初頭からの新型コロナウイルス感染拡大の影響で教習所が混雑・休校となり、Aさんは取得が間に合わなかった。 入社後、Aさんは遅くとも4月5日までに店長に免許未取得を正直に報告していた。店長は「分かった。それはもうちょっと私の方で、ここで止めとくから、頑張ってすぐ取って一緒に頑張っていこうね」と声をかけ、Aさんは「免許が取得できていないため会社に迷惑をかける分、頑張ろ...",
    "published_date": "2025-11-20T11:58:09+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ほぼ完全勝訴だ」“警察の手錠”が原因で死亡、ネパール人男性をめぐる訴訟で都の賠償「100万→3900万円」に増額",
    "url": "https://www.ben54.jp/news/2901",
    "content": "11月19日、逮捕・留置されていたネパール人男性が警察に装着させられたベルト手錠などの「戒具」（かいぐ）により血流を圧迫されたことが原因で死亡した事件で、遺族が国と都に損害賠償を求めた訴訟の二審判決が東京高裁で行われた。 一審で認められた損害賠償額は約100万円であったところ、二審では約3943万円が認定。判決後の会見で、原告代理人の小川隆太郎弁護士は「ほぼ完全勝訴だ」と語った。 2017年3月13日、「東京都新宿区で遺失届が出ていたクレジットカードを所持していた」として、ネパール人男性のシン・アルジュン・バハドゥール氏（以下「アルジュン氏」）が占有離脱物横領罪の容疑で新宿警察署に逮捕・留置された。 同月15日午前6時半、アルジュン氏は「布団を正しくしまわなかった」との理由から「反抗的」であるとされ、保護室に収容される。そして16人の警官が保護室内でアルジュン氏を押さえつけ、ベルト手錠、新型捕縄、ロープという3種の「戒具」（受刑者や被疑者の身体を拘束するために使用される道具）を装着し、手首、ひざ、足首の3か所を拘束した。 午前9時、ひざ・足首の戒具は着けられたまま、手首の戒具のみ護送用...",
    "published_date": "2025-11-20T10:55:23+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「なみえ焼そば」商標めぐる騒動の“その後” 商工会が経緯説明し“謝罪”も…老舗は名称使用の再開せず「普及は任せたい」",
    "url": "https://www.ben54.jp/news/2898",
    "content": "2011年の東日本大震災および原発事故で全町避難の対象となった「福島県浪江町」。 この浪江町で昔から親しまれてきたご当地グルメ「なみえ焼そば」の商標管理をめぐって、インターネット上で議論が活発化した。 町の商工会が「なみえ焼そば」を地域団体商標として登録したのは2017年3月だった。 地域団体商標とは、地域ブランド振興を目的に2006年に創設された制度だ。 通常、「地域名＋商品（サービス）名」の組み合わせからなる文字商標は、「全国的に周知」されていなければ登録することができない（商標法3条1項3号）。 しかし、この地域団体商標制度では、地域の名称と商品（サービス）に関連性があり、一定の地理的範囲で、ある程度有名であれば、地域に根ざした団体による出願が可能となっている。 「なみえ焼そば」に関しても、これまでは他の地域団体商標と同様、問題なく運用されていた。しかし、今年4月から町内の会社が業務委託を受けて商標管理を行うようになり、今年10月からは、なみえ焼そばを提供する飲食店や製麺所等から1社3000円の登録料とロイヤリティー（売り上げの2.5%）を徴収している。 このことがSNSで大きく...",
    "published_date": "2025-11-20T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "アンパンマンショー“父親どうしのケンカ”炎上→「特定・個人情報さらし」過熱…SNS投稿「匿名」でも逃れられない“法的リスク”とは",
    "url": "https://www.ben54.jp/news/2899",
    "content": "横浜アンパンマンこどもミュージアム（神奈川県横浜市）で10月に開催されたとみられるアンパンマンショーにおいて、客席で起きた子どもの父親どうしの「ケンカ」の様子を撮影した動画が、SNS上で拡散されている。 特に、ケンカ当事者の一方の男性に非難が集中し、個人を特定し、その個人情報をさらす動きが起きている。 しかし、このような「個人情報さらし」の投稿を行った者は、匿名であっても刑事・民事の法的責任を追及されるリスクを負うハメになることを覚悟する必要がある。 インターネット上で悪質な投稿を行った場合、民事では不法行為に基づく損害賠償責任（民法709条、710条）を追及され、刑事では名誉毀損罪（刑法230条）、侮辱罪（同231条）に問われる可能性がある。名誉毀損罪と侮辱罪は被害者の告訴を要する「親告罪」である（同232条1項）。 民事責任、刑事責任の追及には、いずれも加害者（投稿者）の特定が必要とされる。 SNSや掲示板等は匿名性が高く、投稿者の特定は著しく困難であるかのようにも思える。しかし、被害者は「発信者情報開示命令」の制度（プロバイダ責任制限法5条参照）を利用すれば、最終的にIPアドレス...",
    "published_date": "2025-11-19T18:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "‟ラブホ不倫疑惑”で辞職迫られる前橋・小川市長「続投・任期全う」へのシナリオとは？ 命運握る「4人」…元市長が指南",
    "url": "https://www.ben54.jp/news/2897",
    "content": "群馬県前橋市の小川晶市長の去就が揺らぎ始めている。市職員の既婚男性とラブホテルを訪れた問題で13日、市議会7会派は小川氏に改めて辞職を要求。これに対し群馬県の山本一太知事も14日の定例会見で「強く賛同」と呼応し、「市政の正常化に必要」と全面的に同意した。 一方、小川市長は14日、15日に市民と対話集会を開催。続投に理解を求め、仮に市長選となった場合も「再出馬する」と市長継続への責任感を強調した。両陣営の駆け引きがいよいよ激しさを増す中で、5期19年千葉・鎌ケ谷市長を務めた清水聖士氏は、「辞職は回避できる」とし、小川市長続投のシナリオをシミュレートした。 「今回、小川市長に辞職を要求している7会派は27日の市議会定例会初日に不信任決議案を提出する方針と報じられていますが、その方針が最終決定されたのかはまだ分かりません。 仮に不信任決議案が市議会に提出された場合、出席議員の3/4以上の賛成で可決されます。前橋市議会は定数38ですから29人の賛成で可決されます。不信任決議案を提出するとされている7会派の人数を合計すると全員で32人。順当なら可決されることになります」 市議会、県知事、そして一...",
    "published_date": "2025-11-19T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ケンカしようや」同級生に“オモチャ”にされた息子 「加害者もその親も許せない」子どものいじめ被害、保護者が“有利に”動くには？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2895",
    "content": "大阪府大阪市で痛ましい事件が発生した。淀川河川敷で同級生に暴行を加えたうえ、下着姿で川に入らせたとして、大阪府警は9月30日、10代の少年2人を傷害罪（刑法204条）と強要罪（同233条1項）の疑いで書類送検した。 被害にあったのは高校1年生の男子生徒（以下、Aさん）。「スパーリング」と称して顔や体を殴られ、全治約3週間のけがを負った。加害者の少年2人は容疑を認めており、現在は家庭裁判所での審判手続きが進められている。 記者の取材に対しAさんの母親は、「息子をオモチャにした少年たちも、その親も許せない」と、加害少年らへの怒りをあらわにした。 子どものいじめについては、学校の対応や少年法の壁を前にし、不安を抱える保護者も少なくない。子どもが暴行被害にあったとき、親はどう動くべきなのか。（ライター・倉本菜生） 事件があったのは今年6月中旬。午後8時頃、Aさんは加害者少年らに電話で呼び出され、淀川の河川敷へと向かった。加害者の2人とは中学時代の同級生であり、別の高校に進学したあとも交流は続いていたという。 Aさんは河川敷に到着するなり、少年たちに「ケンカしようや」と絡まれ、正面と背後から殴ら...",
    "published_date": "2025-11-19T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「消防士を蹴落とした女性」動画が物議 “火事でパニック”でも「罪」に問われる可能性がある？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2894",
    "content": "大阪市東淀川区のマンションで14日朝、2階に住む26歳女性が鍋を空焚きしたことにより火災が発生し、約12平方メートルが全焼する事故が発生した。その際、ベランダに避難した女性が、救助のために架けられたハシゴを蹴り、自身を救助しようとした消防士を落下させた。また、その直後に女性自身も飛び降りた。 一部始終をおさめた映像がSNSに投稿され、インフルエンサー等により広く拡散され、女性の行動が物議を醸している。 幸い、女性に蹴落とされた消防士は重傷には至らなかったようだが、女性の行為には何らかの犯罪が成立し得るのか。また、女性はパニック状態に陥っていたという情報があるが、それが仮に真実であればどのような評価を受けるのか。 刑事事件への対応も多い荒川香遥（こうよう）弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 女性がハシゴを蹴って消防士を落下させた行為が、消防士に対する暴行罪（刑法208条、2年以下の拘禁刑もしくは30万円以下の罰金または拘留もしくは科料）、あるいはケガを負わせれば傷害罪（同204条、15年以下の拘禁刑または50万円以下の罰金）にあたることは言うまでもない。 それに加え、...",
    "published_date": "2025-11-18T18:38:07+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護費の引き下げ「4000億円」全額補償“見送り”濃厚に？ 「紛争の再燃が必至」原告ら緊急声明",
    "url": "https://www.ben54.jp/news/2896",
    "content": "最高裁による生活保護基準引き下げの「違法」判決を受け、国の方針を審議するために厚生労働省が独自に設置した有識者による専門委員会。原告ら“不在”との指摘もあるなか、同委員会の最終回会合となる第9回専門委員会が11月17日、都内で開催された。 同委員会がまとめた報告書の内容は、原告と原告を支援する弁護士らが求めていた「全受給世帯への全額補償」には遠い、遡及支給額の減額を伴うものだった。今後は、政府・厚生労働大臣に最終判断が委ねられる。 原告らは、今後の国の対応によっては、再びの訴訟も辞さない構えだ。（ライター・榎園哲哉） 10年以上続いた生活保護基準引き下げ（保護変更決定処分）の違法性を問う「いのちのとりで裁判」。しかし、司法の判断が出た後も解決に至っていない。 2012年末の衆院選で自民党が掲げた「生活保護費10％削減」の公約に“忖度”したとされる厚労省は2013～15年、3度にわたって、生活保護費のうちの食費などに該当する「生活扶助費」を平均6.5％引き下げた。 これに対し、引き下げは「生存権」を定めた憲法25条に基づく生活保護法3条、同8条2項に違反するなどとして、受給者約1000人...",
    "published_date": "2025-11-18T18:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「営業に出たら退勤まで帰ってくるな」ケアマネ男性が老人ホーム“過重労働”で「適応障害」発症 損害賠償求め提訴",
    "url": "https://www.ben54.jp/news/2893",
    "content": "介護付き有料老人ホーム「家族の家ひまわり」などを全国で運営する「三英堂商事」（東京都渋谷区）で勤務していたケアマネジャーの50代の男性が、過重労働と短期間に2度にわたる配転命令を受けたことで適用障害を発症したとして、今年6月に同社に対し慰謝料などの損害賠償を求め提訴していたことがわかった。 すでに東京都の立川労働基準監督署は、本件について昨年7月に労災を認定している。 11月17日に都内で会見を開いた男性と支援者は、「体調が回復せず、会見を開くのに時間を要した」と説明したうえで、本件の経緯を語った。 訴状等によれば、原告の男性は2010年に訪問介護員の資格を取得。翌年から訪問介護事業所や認知症グループホーム、特別養護老人ホーム、サービス付き高齢者向け住宅など、多くの介護現場で経験を積んできたベテランだった。 2021年6月に被告である「三英堂商事」に入社し、福島県内の施設でケアマネージャー（介護支援専門員）として勤務していた。 ただ、男性によれば「慢性的な事業所の人手不足のため、ケアマネージャーの職務以外の業務も行うよう指示を受けていた」という。 本来ケアマネージャーは、介護サービス利...",
    "published_date": "2025-11-18T11:41:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「クマが柴犬くわえ…」AIフェイク動画“投稿者”が負う「罪」の重さ 人身被害“過去最悪”の中、広がる不安に“便乗”か？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2890",
    "content": "環境省によると今年上半期（4〜8月）のツキノワグマの出没件数は2万792件で、統計がある2009年度以降、初めて2万件を突破した。 同省は17日、10月の全国のクマによる負傷者を含む人的被害が88人に上り、今年4〜10月の合計が196人となったと発表した。過去5年間の同時期で最多で、死亡者数も12人と過去最多を更新した。加えて今月3日にも1人が死亡し、16日にもクマが原因と疑われる死亡事故が起きている。 テレビやネットニュース、SNSでも連日クマ被害が話題となっているが、この状況に乗じて、AIで生成された「現実のものではない映像」が多数拡散される問題も起きている。 10月25日、宮崎県大崎市の住宅にクマが出没し、庭で飼われていた柴犬をくわえて藪（やぶ）へ逃げ込む事件が発生した。 事件後、TikTokで「クマが柴犬くわえ逃走 どう対策」という動画が拡散。しかし映像を確認すると、画面右側や左下に、OpenAIが開発した動画生成AIモデル「Sora」のウォーターマーク（透かし）が表示されていた。 つまり、この動画は生成AIによるものであり、実際の事件映像ではない。それにもかかわらず、AI生成...",
    "published_date": "2025-11-18T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「刑務官から性被害」男性が“和解”勝ち取る 東京拘置所長「遺憾の意を表し、再発防止に努める」",
    "url": "https://www.ben54.jp/news/2892",
    "content": "東京拘置所で男性刑務官から性被害を受けた被害者の男性が国家賠償を求めた裁判で11月17日、東京地裁で和解が成立した。 国側は解決金60万円の支払いに応じるとともに、異例の条件として全職員を対象とした人権研修の実施と再発防止策の組織体制づくりを約束。同日、会見を開いた弁護団は「勝訴判決以上の価値がある」と評価した。 東京拘置所の独房前で、刑務官はそう言い残して去っていったという。被害にあったのは当時32歳の男性被収容者だった。 事件が起きたのは2021年12月28日の夜。就寝準備の時間帯、夜勤の男性刑務官が、睡眠導入剤を交付するため男性の居室前を訪れた。 刑務官は「さっきやってた？」「いつもどこでやってるの？」「大きいの？」などと性的な質問を執拗に繰り返し、やがて「陰茎を見せてほしい」と要求したという。 男性は拒めないと感じ、やむなくズボンと下着を膝まで下げ、独房扉の「食器口」と呼ばれる小窓に陰部を近づけた。すると刑務官は小窓から手を差し入れ、陰茎を握って前後に動かしたり、陰嚢を揉んだり、指で弾くように触り続けたりした。 最初は数十秒、その後「もう一回見せて」と再度命じ、約5分間にわたり...",
    "published_date": "2025-11-17T18:35:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「子供達が主役のところで何してんだ」アンパンマンショーで“父親どうし”がケンカ…弁護士は「犯罪にあたる可能性」指摘",
    "url": "https://www.ben54.jp/news/2891",
    "content": "横浜アンパンマンこどもミュージアム（神奈川県横浜市）で10月に開催されたとみられるアンパンマンショーの最中、客席前方中央付近で起きた子どもの父親どうしのもめ事を撮影した動画が、SNS上で拡散され、以下のような批判の投稿がなされるなど、物議をかもしている。 黒いシャツの男性（X氏）が激高してもう一人の男性（Y氏）に詰め寄り、体当たりや頭突きをしたように見える。少し時間が経って数人のスタッフが止めに入り、Y氏は子どもを連れて立ち去ろうとするが、X氏が執拗にY氏に追いすがる様子がわかる。 このように、イベントの観客席で「喧嘩」をする行為等は、何らかの犯罪に該当し得るのか。刑事事件への対応も多い荒川香遥（こうよう）弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 まず、映像では、X氏がY氏に対し体当たりや頭突きをしているように見える。このように、相手方に対し暴力を振るう行為は、暴行罪（刑法208条、2年以下の拘禁刑もしくは30万円以下の罰金または拘留もしくは科料）ないしは傷害罪（同204条、15年以下の拘禁刑または50万円以下の罰金）にあたり得るという。 荒川弁護士：「暴行罪にいう暴行と...",
    "published_date": "2025-11-17T18:14:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "社員22人を“ごっそり”引き抜き→独立した元会社役員に「2900万円」賠償命令 プロジェクト単位の「集団退職」違法になる条件は？",
    "url": "https://www.ben54.jp/news/2889",
    "content": "いわゆる「引き抜き」を働きかけたのは、役員クラスにあったA氏・B氏の2名だった。 これを違法であると主張した会社がA氏・B氏を訴えた結果、裁判所は「社会通念上相当な範囲を逸脱した違法な引き抜き行為」と断じ、両名に約2900万円の損害賠償を命じた。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 引き抜きを行ったA氏・B氏は、コンテンツ事業等を行う会社の役員クラスに就任していた。 しかし、会社の人事評価制度や営業方針に不満を抱くようになったA氏。次第に「退職して自分の会社を設立したい」と考えるようになり、そのことをB氏に相談した。 それから約5か月後、A氏は行動に出る。A氏の所属していた部署には40名の従業員が所属していたが、そのうち22名と自身の退職届23通を、会社にまとめて提出した。そこには「月末で退職する」旨の内容が記載されていた。 退職を決めた従業員らとA氏は、退職届を提出してから退職日までの1か月間で勇み足をしてしまう。すなわち、私用のメールアドレスなどを用いて、会社の取引先にメールを送っていたのだ。おそらく、退職後に自己の取引先にしたいという意向...",
    "published_date": "2025-11-17T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "管理職が「給与明細」公開して辞職→“報酬の少なさ”に社内は騒然…会社に“わざと”混乱与える「リベンジ退職」法的リスクは？",
    "url": "https://www.ben54.jp/news/2884",
    "content": "先日、「リベンジ退職が増加している」とのニュースに関連して、X上で、その実例として「全体掲示板に退職のあいさつと共にその人の今までの給与明細が貼られてた（管理職）」「給与の低さにびっくりして会社全体の士気がダダ下がりしたという」と紹介され、話題になっていた。 忙しそうに働く上司や激務に苦しむ管理職の給与が自分と大差ないと知れば、「仕事量だけ増えて手取りがほとんど変わらないなら、平社員のままでいい」と出世への意欲を失うのも無理はない。転職を検討する社員が出てくる可能性もあり、企業にとっては看過できない問題といえる。 多くの会社員の間では「自分の給与明細を同僚に公表してはいけない」「同僚に給与明細を見せてもらおうとしてはいけない」という暗黙のルールがある。収入というセンシティブな個人情報を守り、同僚との人間関係に余計な軋轢（あつれき）を生じさせないためのルールであるが、企業にとってもリスク管理になっている側面がある。 では、そもそも「給与明細を非公開にする」という慣行には法的な根拠があるのだろうか。そして、リベンジ退職を目的に給与明細を公開した元社員は、会社側から損害賠償を請求されるおそれ...",
    "published_date": "2025-11-17T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“仕事のため”のメイクや服装、なぜ自腹？ 「納得いかない」会社に費用を請求できるか【弁護士解説】",
    "url": "https://www.ben54.jp/news/2883",
    "content": "20代の会社員女性・Aさんは今年の夏に転職したばかり。前職ではフルリモートで働けていたが、新しい会社では週に3〜4日の出社を求められている。 ある出社日の朝、洗面台に立ちメイクをしながら、ふと「給料を上げるために転職したのに、出社するたび化粧品を消費していると意味がない」「メイクにかかるお金や時間を会社に請求できないか」との考えがよぎったそうだ。 またAさんは当初ノースリーブで出社しており、オフィスでは薄手のカーディガンを羽織っていたが、上司から「うちの会社ではそのような服装をしている人は他にいない」と注意されてしまったこともある。 幸いオフィス用のブラウスを持っていたので翌日からそれを着て出社していたが「もし持っていなかったら自腹で買わなければいけなかったのか」と疑問を抱いたという。 アパレルショップでは自社ブランドの洋服の着用を社員やアルバイトに求め、その購入費は自腹で負担させることが多い。この慣行には以前から批判の声が上がっているが、ブランド服に限らず、「プライベートで着る予定のないスーツやオフィスカジュアルを自分で買わなければならないことに納得がいかない」という不満は、男女を問...",
    "published_date": "2025-11-17T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "警察が「万引き」握りつぶし？ コンビニオーナーが“犯人”確保→交番へ連行も…巡査部長が「事件化」回避した“不純な”理由",
    "url": "https://www.ben54.jp/news/2880",
    "content": "スーパーなど、小売店の店長が万引き犯を確保して交番にやってくる。日常のなかで、さほど珍しくない場面だろう。 「一件落着、めでたし」となりそうだが、実はそうでもないという。現場レベルでは「店側が捕まえた万引き犯を事件化することは評価されない」のがその理由だ。 勤続約20年の警察OB・安沼保夫氏は現役時代、こうした場面で手際よく事件化を回避する先輩の姿を目にし、複雑な思いを抱いたという。 地域の治安を守る警察官。一方で、「雇われている立場」である以上、上司の目や業務成績を気にしなければならない現実もある。上記のような経験は、積み重なることで、警察官としての矜持を徐々に毀損していく…。 ※この記事は、安沼保夫氏著『警察官のこのこ日記』（三五館シンシャ）より一部抜粋・構成しています。 60代前後の男性が2人、N交番を訪れてきた。 1人は大手コンビニチェーンの制服を着ていて、もう1人はうなだれて、奇麗とは言い難い身なりだった。 「盗んだ商品はどこですか？犯行時刻はいつですか？」 見張り所にいた私が尋ねると、制服の男性は手に持っていたビニール袋からチョコやセンベイなどのお菓子を取り出し、机の上に並...",
    "published_date": "2025-11-16T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "東京・杉並「住宅倒壊」から1か月半、現場はいまだ“惨状”残る 40年前から「危険察知」も…なぜ区は“事故”防げなかった？",
    "url": "https://www.ben54.jp/news/2881",
    "content": "東京都杉並区の住宅街で9月30日、築57年の住宅を支えていた擁壁が倒壊し、がれきが隣のマンションになだれ込む事故が発生した。約1か月半が経過した11月13日現在、事故現場はビニールシートがかけられ、防護用の板と柵で応急処置が施された状態のまま保存されており、今なお事故の状況をうかがい知ることができる。 杉並区は1984年に擁壁に亀裂があったことを察知し、それ以降、たびたび、安全対策をとるよう行政指導を行っていたという。 しかし、行政指導はあくまでも任意の協力を求めるものにすぎず、強制性はない。 行政は、事故が発生する前に、未然に防ぐべく、強制力を伴うなんらかの措置をとることはできなかったのか。また、私たち一般市民は、もし本件と同様に崩壊しそうな擁壁等があり事故が予期されるとき、どのような手段をとることができるのか。 建築関係紛争に詳しい田渕朋子弁護士に聞いた。 現行法上、擁壁については、どのような規制が設けられているのか。田渕弁護士は、そもそも擁壁の設置をしなければならない主なケースとして、以下の3つを挙げる。 そして、各法律は、擁壁を設置する場合の申請手続も定めている。 田渕弁護士：...",
    "published_date": "2025-11-16T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「地方vs.都会の格差問題ではない」参院選“議員定数是正”訴訟で東京高裁は“憂慮”示すも、結局は「合憲」判決…5人の弁護士が憤る“理由”",
    "url": "https://www.ben54.jp/news/2882",
    "content": "今年7月20日に実施された参議院議員選挙が議員定数配分の不均衡により「違憲・無効」であるとして、三竿径彦（みさお みちひこ）弁護士らのグループ（三竿グループ）が、東京都選挙区と、全国を対象とした比例代表選挙について選挙無効の判決を求めた裁判で、11月12日、東京高裁は原告の請求を棄却する判決を行った。 三竿グループは、越山康弁護士（故人）らが1960年代から始めた、参議院議員選挙が行われるたびに「定数是正訴訟」を起こす活動を引き継いできている。 これまでの訴訟で、裁判所はいずれも国会の裁量を広く認めて請求を棄却してきた。しかし、最高裁は判決理由中で問題点を指摘し、それが国会を動かし、少しずつ是正が行われてきている。 判決後の記者会見には原告ら5人の弁護士が参加し、三竿弁護士は「裁判所が現状を追認するような判決を出し続けていると、いつまで経っても進歩しないのではないか」と述べた。 現行の参議院議員の選挙制度は2018年に定められたものである。 選挙区を原則として各都道府県単位とし、人口の多い都道府県には複数の改選議席を配置している（北海道3、茨城2、千葉3、埼玉4、東京6、神奈川4、静岡...",
    "published_date": "2025-11-15T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "企業が“パパ活女子”を斡旋？ 40代後半女性が口説かれまくる…80年代「愛人バンク」に源流を持つ「交際クラブ」の多様なニーズ",
    "url": "https://www.ben54.jp/news/2887",
    "content": "経済的援助を目的とした男性（パパ）と女性が交際する「パパ活」。近年の“ブーム”の裏で、1980年代の「愛人バンク」の流れを汲み、脈々と生き続けてきたのが、会員制の「交際クラブ」という“愛人・パパ活女子斡旋所”だ。 交際クラブは、ある程度の財力がある男性会員から紹介料を受け取り、デートをセッティングすることで利益を得ている。SNSやアプリと異なり、運営会社や生身のスタッフが間に入るため、身元の確かさと安心感がある点が特徴だ。 「風俗ではない」「自由恋愛」と強調されるものの、実際は性的な関係に発展することも想定されたシステムであると言える。 世間一般で「パパ活女子」と聞くと若い女性のイメージが先行しがちだが、交際クラブにはさまざまなニーズがあり、年齢や背景が異なる多様な女性が登録している。 本記事では、漫画家・ラブホテル評論家であり、かつて交際クラブのスタッフとして男女双方の会員の面接などを経験した日向琴子氏の著書『ルポ パパ活』（彩図社、2022年）より、40代後半の女性のリアルな事例を紹介し、特殊な市場が持つ需要と供給の深層に迫る。 ※『ルポ パパ活』は著者の体験を元に記していますが、...",
    "published_date": "2025-11-15T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「PTA全国大会」2億円規模の“経済効果”期待、“税金投入”も…「保護者はボランティア」矛盾抱えるイベントの実態とは？",
    "url": "https://www.ben54.jp/news/2885",
    "content": "全国のPTA会員を数千人規模で動員し、会費や自治体補助金も投入されるPTAの全国大会。準備には実質4年もの時間を費やすこともあり、ボランティアとして参加する保護者の負担は膨大だ。 「国体並みの大事業」とも言われるこの大会に、「子どもの健全な育成と幸福を目指す」PTA本来の目的はあるのか。 PTAという組織の仕組みと多様な実態を探る連載。最終回である第5回は、全国大会の実態を元朝日新聞記者の堀内京子氏がレポートで明らかにする。（連載第1回はこちら／全5回） ※この記事は堀内京子氏による著作『PTA モヤモヤの正体——役員決めから会費、「親も知らない問題」まで』（筑摩書房、2021年）より一部抜粋・再構成しています。 白地にスカイブルーで「兵庫大会」と染め抜かれたのぼりが、会場に続く道沿いに何本も並び、はためく。のぼりと同じ青色のTシャツを着て、笑顔で出迎える地元のPTA会員たち――。 2019年8月、兵庫県で開かれた日P（日本PTA全国協議会）の全国研究大会（以下、全国大会）全体会会場、神戸市のワールド記念ホールに私は向かった。PTAの全国大会を取材したのは京都大会（2012年）、三重大...",
    "published_date": "2025-11-15T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "誕生60年のクレーンゲーム、風営法上は「景品NG」のはずが…なぜ許されている？ 業界を支える“特例”とは",
    "url": "https://www.ben54.jp/news/2888",
    "content": "2025年、クレーンゲーム機が誕生から60年を迎えた。14日には、都内で開幕した「アミューズメント エキスポ 2025」（15日まで）のオープニングセレモニーで、記念のくす玉が割られた。 80年代にアミューズメント業界の一大ムーブメントを巻き起こし、いまもなお多くの人々に愛され続ける、クレーンゲーム。ボタンやレバーを操作し、景品を獲得するシンプルなゲームだが、欲しい景品がある時のワクワク感と取れそうで取れないハラハラ感が、デジタルゲームにない熱中を引き起こす。 一般社団法人日本アミューズメント産業協会 実行委員長の山下滋氏は長年愛され続ける理由として次のように説明する。 「他のゲームと違うのは、毎回毎回プレイするにしても獲得する景品がどんどん新しいものに変わっていくこと。しかもそれによって、捕獲する戦略が変わってきます。 結果的にお金を出して物を手に入れるわけですが、そのプロセスにある苦労や達成感が、何度もやりたくなる動機づけにつながり、それが親から子へ受け継がれ、これだけ長い間支持を集め続けているのではないでしょうか。 コロナ禍以降は、‟推し活”文化が醸成され、グッズ収集ニーズも高ま...",
    "published_date": "2025-11-14T18:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "なぜ「JAL」で事故・アルコール問題が相次ぐのか？ 「普通の会社ならあり得ない」国の行政処分も効かない“根本的な原因”とは",
    "url": "https://www.ben54.jp/news/2886",
    "content": "2024年1月2日、羽田空港の滑走路上で日本航空機と海上保安庁機が衝突し、海保機の乗員5人が犠牲になった事故から、すでに1年10か月以上が経った。 にもかかわらず、この間もJALでは航空事故や、パイロットのアルコールに関する不祥事が相次いでいる。11月13日に衆議院第一議員会館で開かれた院内集会では、同社の元パイロット・CAらが「空の安全が揺らいでいる」として、事故とアルコールにまつわる問題の深刻な実態を告発した。 この日の集会に出席したJAL乗員争議団の近村一也団長によると、羽田の事故から1年余りの間に、JALは国内外で合計4件の「航空事故」と「重大インシデント」を起こしているという。 中でも象徴的なのが、今年2月に米シアトル空港でJAL機が地上走行中に他社機の翼に接触した事故だ。 元機長でJAL被解雇者労働組合の山口宏弥委員長は「こうした話を聞けば、『JALに乗るのはやめようかな』と考える人もいるかと思うが、事実は事実だ」と話した。 事故の背景として浮かび上がるのが、「安上がり」な訓練と人員配置だ。シアトルの接触事故について、山口委員長はこう分析する。 「いま、訓練はほぼシミュレー...",
    "published_date": "2025-11-14T18:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「○○ミート」「○○ミルク」植物由来食品の表示はどこまでOK？ EUで「ベジバーガー禁止」の動き、日本の法規制は…",
    "url": "https://www.ben54.jp/news/2878",
    "content": "10月8日、欧州議会が食品業界に大きな波紋を広げる決議を行った。植物由来の代替食品に対して「バーガー」「ステーキ」「ソーセージ」といった動物性食品の名称使用を禁止する提案が、355対247の賛成多数で可決されたのだ。 この動きの背景にあるのは、植物性食品の表示が消費者の誤解を招くこと、その結果として畜産業者の利益が脅かされる懸念だ。急成長するプラントベース食品市場に対し、伝統的畜産業界は「本物と偽物の境界が曖昧になる」と危機感を募らせてきた。 実際、BBCの報道によると欧州議会内の保守系会派EPP所属のイマール氏は、植物由来製品を従来通りの肉の表示で販売することは「消費者にとって誤解を招く」と述べたという。 法案が最終的に欧州委員会およびEU加盟国の承認を得て成立すれば、「バーガー」「ステーキ」「ソーセージ」といった表現に変わる名称を使用しなければならなくなる。 では、日本においてはどうなのか。植物由来代替食品の表示について、景品表示法の観点から問題となり得るポイントを、景品表示法に詳しい宮寺翔人弁護士に聞いた。 景品表示法の意義について、宮寺弁護士はこう説明する。 「商品や役務の内容...",
    "published_date": "2025-11-14T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ゲッホゴホッ」体調不良なのに同僚が出社、インフル・コロナうつされた…“旅行キャンセル”になったら「損害賠償」請求できる？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2877",
    "content": "「絶対に通勤電車でうつされたと思うんですよね…」 東京都内で働く30代女性のAさんは、こう振り返る。 10月、Aさんは風邪をこじらせ咳喘息（せきぜんそく）にかかり、約2週間にわたり咳が止まらない状態が続いた。幸い、会社は在宅勤務が可能だったため出社せずに勤務を続けられたが、息をするだけで非常に激しい咳が出る状態が続いたため、「もし在宅勤務ができなかったら、（電車でも職場でも迷惑になるので）長期間休まなければならなかったかもしれない」と恐ろしくなった。 Aさんは「もっとしっかり体調管理していれば…」と悔やむが、たとえば新型コロナウイルスや、流行期を迎えたインフルエンザは感染力が強く、いくら気をつけていても、電車や職場でうつってしまうこともあるだろう。 一般的に、通勤中や勤務中のケガは労災と認められるケースが多いが、新型コロナウイルスやインフルエンザの場合はどのように扱われるのか。また、感染によって旅行などプライベートの予定をキャンセルせざるを得なくなった場合、会社に損害賠償を求めることはできるのか。労働問題に詳しい河野翔平弁護士に聞いた。 「基本的に、通勤電車や職場でインフルエンザ、新型...",
    "published_date": "2025-11-14T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「拷問のよう」夏の入浴介助、エアコンない家での作業も…訪問介護ヘルパー3割が酷暑で「離職」検討の実態明らかに",
    "url": "https://www.ben54.jp/news/2879",
    "content": "記録的な猛暑となった今年の夏。訪問介護等を担うヘルパーらの約3割が「利用者宅にエアコンがつけられていない」「早めに利用者宅に到着しても日陰で待機できない」「炎天下の移動がきつい」といった理由で健康に不安を感じ、離職を考えていた――。 ヘルパーらの過酷な労働実態が明らかになったのは、介護・医療関係者や家族、研究者らで構成される「ケア社会をつくる会」が実施した、緊急アンケート「炎天下の訪問介護・移動支援について」だ。 同会は結果を取りまとめ、訪問介護の基本報酬の引き上げや、酷暑・豪雨など災害級の気象条件下でも訪問介護を行うヘルパーに対する「災害時対応手当」の創設などを求め、11月13日、高市早苗首相と上野賢一郎厚労相宛てに要望書を提出した。 緊急アンケートは、自身もヘルパーとして働く藤原るかさんの発案で行われた。 都内で開かれた要望書提出前の会見で、藤原さんは実施の理由をこう語った。 「今年の夏は本当に命の危機を感じた。ヘルパー同士で『つらいね』と言い合っていても状況は変わらない。アンケートで実態を明らかにして国に伝えよう、黙っていてはダメだと思った」 アンケートは「ケア社会をつくる会」が...",
    "published_date": "2025-11-13T18:07:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "AmazonがPerplexity「AI買い物代行」を“違法”と提訴 ECの巨人が“便利機能”の排除に動いた真意は？",
    "url": "https://www.ben54.jp/news/2876",
    "content": "「PerplexityはAmazonから強硬な法的脅迫を受け、CometユーザーがAmazonで同社のAIアシスタントを使用することを禁止するよう要求されました。これはAmazonがAI企業に対して行った初の法的攻撃であり、すべてのインターネットユーザーにとって脅威です」 Amazonに対し、こう非難の声を上げたのは日本でも浸透が進む新興AI企業のPerplexity（パープレキシティ）だ。一方のAmazonは、同社の行為に「消費者に代わってAIがネット通販で商品を注文する機能をAmazonの許可なく提供し、AIの操作であることを隠したのは違法だ」と指摘し、米連邦地裁に提訴した。 ことの発端はPerplexityがAIを搭載したブラウザー（ウェブ閲覧ソフト）「Comet（コメット）」でAIによる商品購入や旅行予約などを代行する「AIエージェント」をリリースしたことにある。この機能を使えば、AIが買い物を代行し、ユーザーは指示を出すだけでショッピングを完結できる。 いかにもAI時代にふさわしいサービスといえるが、この行為がAmazonにとっては、「買い物や顧客サポートの体験の質を著しく下...",
    "published_date": "2025-11-13T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "警察官のライフルによる“クマ駆除”スタートも…「銃器部隊でも訓練しないとムリ」元警官が憂慮する「理由」とは",
    "url": "https://www.ben54.jp/news/2874",
    "content": "深刻化するクマ被害に対応するため、後方支援でサポートする自衛隊の派遣に続き、警察官がライフル銃を用いたクマの駆除を13日から開始する。 法的な壁を乗り越え、警察が本格的に駆除に乗り出すことで、クマ出没で日常生活にも支障が出ている地域には、頼もしい援軍となる。だが、警察OBからはその拳銃扱いに懐疑的な声が聞こえてきた。 2025年度上半期（令和7年度4～9月）のクマ類による人身被害は、9月時点（環境省発表：速報値）で、件数が99件、負傷者が108人、死者は5人に達し、前年度の年間被害を上回るペースで増加している。 なによりの懸念は人が被害にあう場所が、日常生活のエリアと重なり始めていることだ。東北などではイベント中止や屋外での遊びを自粛するなどの動きも出ている。 こうした状況を受け、10月30日の「クマ被害対策等に関する関係閣僚会議」で、警察官が市町村による緊急銃猟（※）に協力し、人里に侵入してきたクマを迅速かつ的確に駆除できるよう対応する指示が出された。 ※「鳥獣の保護及び管理並びに狩猟の適正化に関する法律 の一部を改正する法律」において、人の日常生活圏にクマ・イノシシが出没した際、安...",
    "published_date": "2025-11-13T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "関東私大、教職員のメールボックスから「組合の広報誌」を無断回収…労組の活動を学校が“妨害”か？ 高裁も「不当労働行為」認定",
    "url": "https://www.ben54.jp/news/2875",
    "content": "明海大学（千葉県浦安市、埼玉県坂戸市）の教職員組合が教職員に宛てて発送した「組合報」を大学が無断で回収していた問題で、中央労働委員会（中労委、厚労省外局機関）が発した不当労働行為の救済命令に対し、大学が取り消しを求めた裁判の控訴審が11月10日、東京高裁で開かれた。 同高裁は、大学側（原告）の訴えを退けた東京地裁判決を支持し、控訴を棄却した。 教職員組合の代表と代理人弁護士は翌11日、都内で会見を開き、声明を発表するとともに判決がもたらす意義を語った。（ライター・榎園哲哉） 事件の背景には、大学側による組合の“排斥”とも言える対応があった。 会見に臨んだ明海大学教職員組合（執行委員4人、組合員数は非公表）の宮﨑礼二執行委員長が経緯を説明した。それによると、明海大学では学内での組合活動が、一部の団体交渉を除き一切禁止されているという。 組合の活動を唯一伝える広報誌「組合ニュース」（月1回発行）は、かつては教職員名簿を頼りに教職員の自宅へ郵送していたが、個人情報保護法の施行（2005年4月）によって住所が非開示となり、それができなくなった。 組合は、教職員宛の郵便物が、大学内の個別メールボ...",
    "published_date": "2025-11-12T18:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "立花孝志容疑者「逮捕の必要性ない」の声もあるが…「逃亡・証拠隠滅のおそれ高い」刑事弁護士が身柄拘束の“正当性”断じる理由",
    "url": "https://www.ben54.jp/news/2873",
    "content": "9日、政治団体「NHKから国民を守る党」党首の立花孝志容疑者が兵庫県警に逮捕された。容疑は斎藤元彦・兵庫県知事らの疑惑を県議会で調査していた元県議の故・竹内英明氏に対する名誉毀損（きそん）である（刑法230条）。 具体的には、立花容疑者が昨年12月に行った発言や、竹内元県議が自死した後の今年1月に行った発言などが名誉毀損の疑いがあるという。立花容疑者の発信がきっかけとなりSNSで大量の誹謗（ひぼう）中傷が相次いだとして、今年6月に竹内元県議の妻が刑事告訴していた。 逮捕の理由として、先月末に、立花容疑者が日本が犯罪人引渡条約を締結していないドバイに渡航したことなどから「逃亡や証拠隠滅のおそれ」が認められる、と警察は説明している。 今回の逮捕について、Xでは複数の著名弁護士アカウントから批判の声が上がっている。 一方、刑事訴訟法に詳しい杉山大介弁護士は「立花氏が逮捕・勾留の要件いずれも満たさないと評価する方が難しい」と語る。 そもそも、逮捕・勾留は被疑者の身柄の自由を奪う処分であり、きわめて重大な人権侵害である。したがって、被疑者を逮捕するにあたっては、「罪を犯したことを疑うに足りる相当...",
    "published_date": "2025-11-12T11:55:03+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「将来は、未来のことです」小泉構文を使った“創作曲”は「名誉毀損」になる？ 風刺と誹謗中傷の“境界線”とは",
    "url": "https://www.ben54.jp/news/2872",
    "content": "近年、生成AIを使って作成された動画コンテンツが、政治家や著名人を“ちゃかす”形で投稿されるケースが増えている。 その代表例が、防衛相・小泉進次郎氏の発言をもとにした“創作曲”動画だ。いわゆる「小泉構文」「進次郎構文」と呼ばれるフレーズを歌詞化したものである。 「やはり今の日本に必要なのは、必要なことだと思います」 「リモートワークは、リモートでワークすることだと思います」 一見、意味があるようでよくわからないこの“構文”をAI生成の小泉氏と思われるキャラクターが歌い上げる動画は、軽妙で親しみやすい。しかしその裏には、揚げ足取りややゆのニュアンスも見え隠れする。内容によっては、本人が不快に感じる可能性もあるだろう。 実際、YouTube上ではこうした小泉進次郎氏関連の動画が多数投稿され、なかには50万回以上再生されるものもあるなど、大きな影響力を持ち始めている。 視聴側が目にすれば、単なる面白コンテンツとして楽しめてしまいそうな「AI創作曲」は、名誉毀損などにあたる可能性はあるのだろうか。 インターネット上の名誉毀損事件に詳しい荒木謙人弁護士が解説する。 荒木弁護士：「表現形式が『歌』...",
    "published_date": "2025-11-12T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "京都・嵐山「竹林の小径」350本に“落書き”被害 イニシャル、日付…“記念のつもり”でも「拘禁刑・罰金」の可能性",
    "url": "https://www.ben54.jp/news/2869",
    "content": "京都の観光名所「竹林の小径」（京都市右京区）で、竹の落書き被害が深刻化している。 京都市風致保全課によると、ナイフや鍵のようなもので刻まれた落書きが、約350本の竹に確認されたという。通報を受けた地元警察もパトロールを強化しているが、書き込み行為の瞬間を捉えるのは難しく、実態の把握と防止策が課題となっている。 今回、被害状況を直接確かめるため、筆者が現地を訪れた。そこで目にしたのは、無数の傷つけられた竹たち。一部は傷が原因で変色しており、伐採を余儀なくされる状態だった。 植物を傷つける行為には、どのような法的責任が生じるのか。（ライター・倉本菜生） 嵐電「嵐山駅」から10分ほど歩くと見えてくる「竹林の小径」。約400mの距離に竹が整然と並ぶ、世界有数の観光スポットだ。筆者が訪れた10月18日は、週末とあって国内外の観光客で賑わっていた。 小径へ入って少し歩いたところで、養生テープを貼られた竹がいくつも目に飛び込んできた。落書きされた部分に貼って保護しているようだ。柵には「竹林を壊さないで！！落書きは犯罪です」と書かれた警告札が、日本語、中国語、英語、韓国語で掲げられている。 小径の両側...",
    "published_date": "2025-11-12T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“まさか”1万6724票ずつピタリ獲得→くじ引きで市長決定 「納得いかない」落選候補が異議申し立て準備も…待ち受けるのは“いばらの道”か【元市議の弁護士が解説】",
    "url": "https://www.ben54.jp/news/2871",
    "content": "9日に投開票された茨城県神栖市長選で、得票が同じとなり、くじ引きで当選が決まった。新人の元市議会議長・木内敏之氏と、3期目を目指す現職・石田進氏の一騎打ちとなった同選挙はともに1万6724票を獲得。公職選挙法95条2項にのっとりくじ引きが行われ、木内氏の初当選が決まった。 投票総数は3万3667票、有効投票総数3万3448票、無効投票総数219票。投票率は44.22％だった。 報道によれば、石田氏は、「自分も支援者も納得しておらず、異議申し立ての準備をしている。票の再点検を求める」と話しているという。 なお、くじ引きによる当選人確定を定めている公職選挙法95条2項には、「当選人を定めるに当り得票数が同じであるときは、選挙会において、選挙長がくじで定める」とある。 元東京都国分寺市議会議員で地方自治法に詳しい三葛（みかつら）敦志弁護士は、今回の選挙結果について「この規模の投票結果で同票というのは記憶にない」と極めて異例なケースとしたうえで、次のように今後の流れを解説する。 「負けた側が異議を申し立てる（法文上は「異議の申出」）のは当然のことでしょう。失うものはなく、もしも1票でも覆れば、...",
    "published_date": "2025-11-11T18:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "5年連続「ホワイト企業」認定も“違法残業”で睡眠障害に…半導体大手・アドバンテスト、男性社員と400万円で和解",
    "url": "https://www.ben54.jp/news/2870",
    "content": "半導体検査装置大手の株式会社アドバンテストに勤務している40代の男性Aさんが、月平均120時間相当の持ち帰り残業を強いられたとして未払い残業代などを求めた訴訟で、和解が成立した。10日午後、Aさんが都内で記者会見を行った。 和解は10月10日付で、会社側は解決金として400万円を支払うことに合意し、Aさんが拒否し続けた口外禁止条項も和解には盛り込まれなかった。Aさんは和解内容をさして「実質勝訴に等しい」と述べた。 Aさんは2000年代にアドバンテストに入社し、システムエンジニアとして製品開発に従事してきた。2016年10月から、内閣府主導の国家プロジェクト「ImPACT」に参画し、次世代の光超音波顕微鏡の開発チームでサブリーダーを務めた。 問題となったのは、会社が経費削減を理由に設けた「月の残業時間を9時間以内に制限する」という方針だ。会見で提示された2014年10月付の社内メールには「残業時間は1人1月あたり9時間以内。経費削減が目的ですので絶対命令です。これを超えると個人も所属長も懲戒されます」と明記されていた。 Aさんは会見で「上司自身『9時間オーバーするとリーダー会議（執行役員...",
    "published_date": "2025-11-11T13:30:21+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「コロナが怖いから休ませて」妊娠中の教員が要求→解雇 裁判所が学校に「1000万円超」支払い命じる",
    "url": "https://www.ben54.jp/news/2868",
    "content": "小学校の女性教諭Aさんが解雇された。経緯は以下のとおり。 Aさん 「（第5子を出産後）育児休業を延長してくれませんか」 「（第5子の出産から数年後）第6子を妊娠したので軽い仕事に変えてくれませんか」 「（第6子の妊娠中）コロナ感染が怖いので休ませてもらえませんか」 学校は、これらAさんの要求をすべて認めた。しかし、その後、突如、学校はAさんに解雇を通告した。 これを受けてAさんが提訴したところ、裁判所は「解雇は違法だ。学校はAさんに約1015万円払え」との判決を出した。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） ■ 会社 学校法人 小中学校が設置されている ■ Aさん 教員 小学生の中国語会話などを担当 Aさんは2009年4月に学校で働き始めて以降、第3子〜第5子を出産している。 ■ 2011年 第3子を出産 産前産後休業 育児休業 ■ 2014年 第4子を出産 産前産後休業 育児休業 ■ 2016年 第5子を出産 産前産後休業 育児休業（2016年10月19日〜2017年8月22日） ■ 育児休業の延長を申し出る Aさんは、第5子の育児休業が終わる...",
    "published_date": "2025-11-11T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "障害者5人のうち4人は働けない？ 「法定雇用率」の仕組みはあるが…ほとんどの当事者が“枠外”に弾き出される現実",
    "url": "https://www.ben54.jp/news/2866",
    "content": "日本で「共生社会」の実現が掲げられて久しい。だが、障害のある人々が実際にどのように社会に参画しているのか。たとえば障害者に関する雇用・就労のあり方について、具体的に知る人は多くない。 障害者事業所に関する報道も「倒産や廃業の増加」「行き場をなくした障害者の苦境」「障害者虐待」「補助金等の不正請求」など、暗い内容が目立つ。明るい内容は、成功事例や啓発イベント程度だ。 本記事では、自身も障害を持ちながらフリーランスのライターとして働き、博士号を取得した研究者でもあるみわよしこ氏が、自身の経験をもとに、障害者事業所の仕組みと課題、そして「障害者の就労」の現状を考察する。（本文：みわよしこ） 中年になってからの中途障害で車椅子を利用している私は、約20年にわたり、障害者として生きている。 高校卒業以後、就労を途切れさせたことがない私は、障害者になった後も就労を続けている。とはいえ、障害によって継続を断念した仕事もある。たとえば多数の機密を取り扱う半導体分野のパートタイム・エンジニアの仕事は、20年前の環境のもとではリモート勤務では継続できなかった。 大きな問題なく継続することができたのは、著述...",
    "published_date": "2025-11-11T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "高市首相「深く反省し、おわびしたい」生活保護基準引き下げで“初の謝罪”も「4000億円」全額補償は見送りか？ 原告ら憤り",
    "url": "https://www.ben54.jp/news/2867",
    "content": "生活保護基準引き下げの「違法」が最高裁によって認められながら、引き下げ前の水準に戻して支給する措置はいまだ始まらず、その見通しも立っていない。 11月7日には、国・厚労省が最高裁判決後に立ち上げた有識者で構成する専門委員会の第8回会合が厚労省で開かれた。そこでは、原告らが求める「被害額の全額支給を、全受給者に行う」ことを否定する内容とも取られる見解が出され、原告と原告を支援する「いのちのとりで裁判全国アクション」の弁護士らは憤りを募らせている。（ライター・榎園哲哉） 第8回専門委員会の開催前日（11月6日）、共同通信が速報を全国に配信した。 内容は、最高裁に「違法」とされた生活保護基準引き下げをめぐり、厚労省が過去分の支給を全額ではなく一部にとどめる方向で調整に入った、というものだった。 これに対し、裁判の原告・支援者らは同委員会の開催に先立ち厚労省前で抗議行動を実施。国の方針・姿勢を非難する声が相次いだ。 支援団体「引き下げアカン！大阪の会」の雨田信幸事務局長は、「（一部にとどめる）方針が本当だとしたら、いつ、どこで、誰と、どんな風に決めたのか。その過程について全て明らかにしていただ...",
    "published_date": "2025-11-10T18:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "マスコミのフラッシュの中、会長が刺殺…「豊田商事事件」から40年 特殊詐欺の“源流”となった「被害総額2000億円」の悪質手口",
    "url": "https://www.ben54.jp/news/2865",
    "content": "1985年6月18日、大阪市北区天神橋のSマンション。逮捕情報を受けて集結していた大勢のマスコミの目の前で、豊田商事会長・永野一男（当時32歳）は2人の男によって刺殺された。 この凄惨（せいさん）な事件によって被害総額2000億円に上る巨額詐欺集団は終焉（しゅうえん）を迎え、永野の死からわずか2週間後の7月1日、豊田商事は大阪地裁から破産宣告を受けた。 刺殺された永野のポケットに残されていたのはわずか711円。巨額の富を吸い上げた稀代の詐欺師の最期は、衆人環視のフラッシュの中に落ちる空虚なものだった。 永野が築いた豊田商事という砂上の楼閣は「純金ファミリー証券」という金のペーパー商法によって作られた。高齢者をターゲットに、「豊田」というネームを用いたブランドイメージと、テレビCM、そして法律の専門家である顧問弁護士の存在を盾に「信頼感」を演出し、資金を根こそぎ吸い上げる巨大詐欺企業である。 豊田商事事件は「永野一男刺殺」というセンセーショナルな事件に注目が集まる傾向がある。しかし、巨大詐欺事件の全容を明らかにすべく、永野刺殺後も奮闘を続けた弁護士たちの存在があったことも忘れてはならない...",
    "published_date": "2025-11-10T10:41:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「永住者でも生活保護の法的権利なし」最高裁判決が残した“課題”…自治体の「裁量」頼みで生じる“外国人保護”の限界とは【行政書士解説】",
    "url": "https://www.ben54.jp/news/2858",
    "content": "日本に居住する外国人、特に長年暮らしている永住者や定住者が経済的な困窮に陥った場合、生活保護を受ける法的権利があるのか。また、もし申請が却下された場合、彼らはそれを法的に争う「権利」を持っているのか。 この問いに対し、日本の最高裁判所は、代表的な二つの裁判例を通じて、外国人には生活保護法に基づく受給権がないという判断を下しています。それを代表する有名な判例が、「宋訴訟判決」（2001年）と「永住外国人生活保護訴訟判決」（2014年）です。 なぜ最高裁は外国人を生活保護法の対象外としたのか。そして、現在も外国人が受けている「事実上の保護」という行政措置とはどのようなものか。さらに、昨今の排外主義の高まりの中で、自治体による保護がどのように法的根拠と正当性を示しているのかを検証します。（行政書士・三木ひとみ） 生活保護法は1950年に施行された当時から、条文上その適用対象を「国民」に限定しており、外国人は生活保護の対象外とされています。 しかし、実際には多くの外国人が保護を受けています。その根拠となっているのが、1954年に厚生省から出された「1954年通知」です。 この通知に基づき、外国...",
    "published_date": "2025-11-10T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "巡査長が突然失踪→数日後「亡くなった」 パワハラなど噂が飛び交う中…警察組織内に出された“口外禁止令”の不可解",
    "url": "https://www.ben54.jp/news/2861",
    "content": "警察官の自殺報道を目にする機会が年に数回はある。その原因としてパワハラや長時間労働が挙げられることも珍しくない。 心身が疲弊しやすい過酷な環境の印象もある警察官。体育会気質で上下関係の厳しさも想像されるだけにそうした実態もあるのかもしれないが、真相が明るみになるケースは珍しい部類といえる。 勤続約20年の警察OB・安沼保夫氏は現役時代、機動隊所属時に、身近な仲間の死を経験した。発覚直後、周辺は騒然としたそうだが、状況が明らかになると「パワハラなどはなかった」と全体説明がなされた上で、事案についての口外禁止令が発令されたという。 組織内では「ビルから飛び降りた」「ひどいパワハラにあっていた」とのうわさが飛び交っていたというが、安沼氏も結局、その真相はわからないままだったという…。 ※ この記事は、安沼保夫氏著『警察官のこのこ日記』（三五館シンシャ）より一部抜粋・構成しています。 他中隊（※1）の幹部が突然、寮にある私の部屋に乗り込んできて尋ねる。 ※1 中隊：機動隊などの部隊編成において使用される単位。約70名で構成される警備部隊のグループ 錦糸町の独身寮では8畳の部屋に2名が寝起きして...",
    "published_date": "2025-11-09T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "受刑者に「適切な医療」を受ける権利はないのか？ “国の賠償責任”認めた判決が意味するもの",
    "url": "https://www.ben54.jp/news/2859",
    "content": "10月30日、東京地裁において、画期的な判決が言い渡された。若い男性受刑者が受刑中にがんを発症したものの、適切な治療を受けられなかったために悪化して死亡した経緯に対し、裁判所は国の過失を認め、国が遺族（母親）に150万円の賠償を行うよう命じたのである。 医療を受ける権利は、刑務所では十分に保障されているとはいえない。社会も「罪を犯して受刑しているのだから、仕方がない」と考えがちだ。そういう社会の風潮に、一石を投じる判決であった。（みわ よしこ） 母子世帯で育ったAさん（死亡当時23歳）は、強盗致傷等の罪で懲役6年の実刑判決を受け、21歳だった2019年3月、川越少年刑務所さいたま拘置支所に入所した。 Aさんには多数の友人と婚約者がおり、社会復帰を待たれていた。しかし、2020年1月、陰嚢（いんのう）の腫れを訴え、拘置支所に勤務する精神科医・B医師の診察を受けた。 陰嚢疾患が専門外のB医師は、同僚の外科医・C医師に検査と診断を依頼した。C医師が腫れ内部の液体を採取して精密検査を外注したところ、悪性腫瘍の疑いは薄かったため、Aさんを経過観察とした。 同年3月、Aさんは再び違和感を訴え、近隣...",
    "published_date": "2025-11-09T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「被害者のことを思わない日はない」女子高生コンクリート詰め殺人事件“犯人グループの少年”が9年後に語った“後悔”",
    "url": "https://www.ben54.jp/news/2863",
    "content": "1988年11月、埼玉県三郷市で自転車で走行していた女子高生（当時17歳）が、突然、不良少年グループに拉致された。 女子高生は約40日間にわたり、東京都足立区の加害者宅に監禁され、暴行や強姦を受け続けた末、翌年1月4日に集団リンチを受けて死亡。遺体はコンクリート詰めにされ、東京都江東区内の東京湾埋立地に遺棄された。 いわゆる「女子高生コンクリート詰め殺人事件」は、事件から36年が経過した現在も「史上最悪の少年犯罪」として記憶されている。 犯人として逮捕されたのは、A（当時18歳）、B（同17歳）、C（同16歳）、D（同17歳）、E（同16歳）、F（同16歳）、G（同16歳）の7人の少年だった。このうち、成人と同等の刑事裁判が妥当とされ、家庭裁判所から検察に逆送致されたのはA〜Dの4人。Eは特別少年院送致、Fは中等少年院送致、Gは保護観察処分となった。 本記事では、ノンフィクション作家・藤井誠二氏の著書『少年が人を殺した街を歩く 君たちはなぜ残酷になれたのか』（論創社、2025年）から、事件から9年後、上記の少年のうちFこと「カズキ」が藤井氏に語った、事件当時の状況や少年院での経験、後悔...",
    "published_date": "2025-11-08T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「リストカット＝関心を引きたいだけ」は誤解 虐待サバイバー“生きづらさ”の科学的根拠とは…「貧困・孤立」負の連鎖の正体",
    "url": "https://www.ben54.jp/news/2856",
    "content": "子どもの時に虐待やネグレクト、家族間での問題を重ねた人ほど、その後の人生で苦しむ確率が高いーー。虐待の渦中を抜けても、病気や精神疾患、貧困、社会的孤立など、負の連鎖が続くことはさまざまなデータから明らかになっている。 一方で、逆境的な経験をしたことがない多くの人には、なぜ虐待サバイバーがトラウマを抱えて長期的に苦しむのか、その背景やメカニズムが十分に理解されていない。 こうした実情を周知して、適切な理解や支援が広まるよう、10月27日に参議院議員会館で院内集会が開かれた。虐待を受けた当事者や支援団体、研究者が集まり、支援体制の整備を求める提言を行った。（ライター・佐藤隼秀） 0〜18歳までに虐待やネグレクトなど、トラウマとなりうる事象を経験した人を、学術用語で「ACE（＝Adverse Childhood Experiences、逆境的小児期体験）」と呼ぶ。 ACEを経験した当事者が、成人以降も困難に直面しやすい事実を浮き彫りにするデータに『生涯学WEB調査』がある。これは2021年2月に京都大学が主体となり、全国の20〜69歳の男女約2万人を対象に行われたものだ。 同調査では、以下の...",
    "published_date": "2025-11-08T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「有休の8割を使った」学校行事だけじゃないPTA会長の知られざる“重荷” 「上部団体」「地域」の“しがらみ”とは？",
    "url": "https://www.ben54.jp/news/2849",
    "content": "PTA会長になると、学校内の運営に加えて、地域や上部団体――県P、日P（日本PTA全国協議会）など――との関係も背負うことになる。本来、上部団体への加盟は任意だが、「前例」「空気」「地域のつながり」がそれを事実上の義務に変えている。 この連載では、PTAという組織の仕組みと多様な実態を探っている。第4回は、知られざる会長職の負担、そして上部団体への半強制的な加盟の構造を明らかにする。（連載第1回はこちら／全5回） ※この記事は元朝日新聞記者の堀内京子氏による著作『PTA モヤモヤの正体――役員決めから会費、「親も知らない問題」まで』（筑摩書房、2021年）より一部抜粋・再構成しています。 なり手がいなくてみんな困っていたから、子どもが通う学校のためにひとはだ脱ごうか――。そんな思いでPTA会長を引き受けた後で、「学校のPTA以外の『仕事』が多くて驚いた」という会長経験者は少なくない。 「企業に勤めながらPTA会長を2年間務めた。学校の主な行事と上部団体への参加だけの条件で引き受けたが、年間20日の有給休暇の8割を使った」（埼玉県・40代男性） 「市町村P連や学区のまちづくり協議会の年次...",
    "published_date": "2025-11-08T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "維新・藤田氏、赤旗記者の名刺“SNS公開”で「正常な業務が妨害」 “犬笛”行為と批判も…「直ちに違法と問いにくい」弁護士が指摘",
    "url": "https://www.ben54.jp/news/2864",
    "content": "10月30日未明、「日本維新の会」の共同代表を務める藤田文武氏がXで「赤旗さんからの質問状の返答内容を添付画像にて公開します」と投稿。その画像には「しんぶん赤旗日曜版」の記者の名刺も含まれており、記者の個人名がマスキングされずそのまま表示されていた。 画像には編集部の住所と郵便番号、電話番号とファックス番号もそのまま記載。記者個人の携帯電話番号は「080」以降をマスキング、メールアドレスはドメインのみマスキングされている。 連休を挟んだ11月4日、赤旗は藤田氏に対する抗議の記事を公開。 「藤田氏が記者の名刺を公表して以降、日曜版編集部の直通番号に『●●記者を出せ』という電話が複数かかっています」「近畿地方の事業者の相談受付フォームから、藤田氏が一部を消して公表した記者のメールアカウントに1800件超（1日午後9時現在）の自動返信が送信され、正常な業務が妨害される事態も起きています」などの被害が出たという。 同日、藤田氏は記者会見で「携帯電話の番号やメールアドレスは消している。それ以外の番号は住所も含めて公開情報」と弁明した。 今回の藤田氏の行為は、「嫌がらせをしろ」と明示はしないが結果...",
    "published_date": "2025-11-07T18:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "海上保安庁の「救助ヘリ」実物展示と“働き者”のヤギ2頭が目玉！？「海保フェア 2025 in 立川」8日開催",
    "url": "https://www.ben54.jp/news/2860",
    "content": "海の安全を守る海上保安庁の仕事を間近で体験できるイベント「海保フェア 2025 in 立川」が11月8日、東京都立川市の海上保安試験研究センターで開催される。 海難救助に活躍するヘリコプターの展示から、普段は見ることのできないセンター業務の体験、さらには除草を担当するヤギの“働き者”な姿まで、多彩なプログラムが用意されている。 イベントの目玉は、海上保安庁・自衛隊・警察・消防の各機関が保有するヘリコプターの展示だ。海上保安庁からは「スーパーピューマ」の展示を予定。 スーパーピューマは、洋上での船舶事故や遭難者の救助活動に投入されるヘリコプターで、当日はその迫力ある機体を間近で見学することができる。 普段はテレビのニュース等でしか見ることのできない機体を、実際に目の前で観察できるとあって、子どもから大人まで楽しめる貴重な機会となるだろう。 また、会場では、海上保安庁音楽隊によるファミリーコンサートも開催される。 会場となる海上保安試験研究センターは、海上で発生した事故や事件の真相解明を科学的にサポートする機関。海上で流出した油の分析や、衝突した船舶の塗膜片の分析など、いわば「海の科学捜査...",
    "published_date": "2025-11-07T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "防犯カメラ、約7割が「不快でも安心」 犯人特定の“きっかけ”8年で4倍増…治安維持「必須インフラ」への複雑心理",
    "url": "https://www.ben54.jp/news/2862",
    "content": "近年、街頭や公共・商業施設、個人宅に至るまで、防犯カメラの設置が急速に進んでいる。もはや犯罪抑止と捜査の強力なツールとして欠かせない存在といえる。 ALSOKが今年7月、日本在住の20代～70代以上の男女600人を対象に実施した「第3回 防犯カメラに関する意識調査」によると、回答者の78.0%が普段の生活の中で「防犯カメラを見ることがある」と回答。「あまり見ない」（29.3％）も含まれているが、8割近くがその存在を認識しているという結果は驚異的だろう。 実際に1日外出すれば、目にしないことが珍しいほど浸透している防犯カメラだが、国民の意識はポジティブだ。 82.2%が防犯カメラが設置されていることで「安心」と回答し、その理由として「犯罪の抑止になると思うから」（74.0%）としている。 続くのも「事件の早期解決につながると思うから」（53.8%）で、調査からは治安維持のインフラ設備として、防犯カメラへの大きな信頼がうかがえる。 一方で、15.0%は防犯カメラを「不快」だと回答。それでも、そのうちの67.4%は同時に「安心感」を抱いており、その存在を嫌悪しつつも、なければ不安という複雑な...",
    "published_date": "2025-11-07T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“SNS不適切投稿”で罷免⇒「退職金」不支給に 岡口基一元裁判官“不服申し立て”も最高裁が棄却「こんな運用でよければ民間会社でも…」",
    "url": "https://www.ben54.jp/news/2857",
    "content": "「SNS上での不適切な投稿」を理由に昨年4月に弾劾裁判で罷免された岡口基一元判事を対象とした退職手当の不支給処分に対し、岡口氏が行っていた不服申し立ての手続きである「審査請求」につき、最高裁の行政不服審査委員会（高嶋智光委員長）が10月29日付で「棄却」裁決を行っていたことが分かった。 審査請求は、客観的かつ公正な判断を期すため、原則として、処分を行った行政庁（処分庁）より上級の行政庁に対して行うことになっている（行政不服審査法4条4号参照）。 しかし、処分庁が最高裁判所のような最上級行政庁である場合には、処分庁（最上級行政庁）に対して行うことになっている（同1号参照）。その意味で、本件の審査請求は、最高裁判所に対し事実上、不支給処分の「再考」を求めるものだった。 退職手当不支給処分は、行政手続法上の「不利益処分」（同法2条4号）にあたる。不利益処分については、行政庁は処分基準を公表する努力義務を負い、かつ、不利益処分を科す場合には理由を付記しなければならない（同法14条）。 裁判官を含む国家公務員の退職手当について定める国家公務員退職手当法は12条で「懲戒免職等処分を受けた場合等の退...",
    "published_date": "2025-11-07T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「これまでが安すぎた…」日本の経営ビザ“厳格化”で「資本金要件6倍」に 適正化の裏で“真面目な外国人起業家”に打撃も",
    "url": "https://www.ben54.jp/news/2853",
    "content": "南アジア某国籍で日本在住のAさんが、飲食店経営のため、経営・管理ビザの取得を申請したのは今年3月。簡単に取得できると思っていたビザがなかなか取得できず、いったん同ビザを諦めて、知人のサポートを受けることも選択肢に11月中旬をめどに神奈川県下に見切り発車で店をオープンする。 申請当初は10月からの経営・管理ビザの厳格化を知らなかったというAさん。思うようにビザの取得が進まず不安が募る中、手続きを依頼している行政書士から話を聞き、状況を把握したという。 「いきなり資本金要件が6倍になり、とても対応できない。当初の経営ビザ取得の審査が長引いていることと関係あるのかわからないが、なんとか厳格化前の資本金要件で申請が通ってほしい」 Aさんは困惑気味に明かした。すでに店舗用に借りた物件の家賃は3か月分発生しており、Aさんは思わぬ展開に半ばあきらめモードでうつむいた。 日本における外国人起業家の主要な在留資格である「経営・管理ビザ」の厳格化がスタートしたのは、10月16日。昨今「日本人ファースト」の声が強まっているが、こうした動きとも無関係ではないと考えられる。 外国人の雇用関係の法律に詳しく、行政...",
    "published_date": "2025-11-06T11:03:36+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "交通事故・殺人事件の遺族らによる「講演」など通じて「犯罪被害者支援」理解深めるイベント開催【11月7・8日】",
    "url": "https://www.ben54.jp/news/2855",
    "content": "警察庁は本年度から「犯罪被害者週間」を「犯罪被害者月間」に拡充。11月1日から12月1日まで集中的な広報啓発活動を展開している。 2005年12月に閣議決定された「犯罪被害者等基本計画」では、11月25日から12月1日までを「犯罪被害者週間」と定めていたが、支援の輪をさらに広げるため、期間が1か月間に延長された形だ。 この期間中、全国各地で犯罪被害者支援に関するイベントが予定されており、11月7日、8日の2日間は、新宿駅西口地下のイベントコーナーで「犯罪被害者支援キャンペーン2025 ひろげよう支援の輪 つなげよう支援の心」が開催される予定。 弁護士JPニュース編集部ではこのキャンペーンを20年近く継続してきた公益社団法人「被害者支援都民センター」に話を聞いた。 会場では、交通事故や殺人事件などで家族を亡くした遺族が、亡くなった方へ向けて綴ったメッセージと写真を1枚ずつパネルにした展示を設置する。 被害者支援都民センターの担当者は「（過去の展示では）パネルに記された1つ1つの言葉の重さを受け止めた来場者から、『日常生活で家族に気を付けてほしいことを改めて伝えようと思った』といった声をア...",
    "published_date": "2025-11-06T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "アサヒ・アスクル「ランサムウェア」で大損害 社員が“うっかり”感染原因になっても「賠償責任」生じない？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2854",
    "content": "10月31日、オフィス用品通販大手の「アスクル」は、同月19日に発生したランサムウェア感染によって顧客などの情報が外部に流出したことを明らかにした。感染に伴うシステム障害が原因で、同社の法人向け・個人向けサービスは感染当日から11月5日時点まで受注・出荷や一部サービスが停止されている。 また10月14日には、「アサヒグループホールディングス」（以下「アサヒ」）も、9月下旬に発生したランサムウェア感染によって個人情報が流出した可能性があると発表している。同社のシステムも、いまだ完全には復旧できておらず、電話やファックスなどによる受注で対応しているという。 アスクルのシステム障害は、同社に物流業務を委託していた「無印良品」や「ロフト」にも波及しており、両社のECサイトはサービスを停止している（5日時点）。また、アサヒのシステム障害は同社の製品を販売するコンビニやスーパーなどの小売店、そしてレストランや外食チェーンに及んだ。 ランサムウェア感染は、不審なメールを開く、不審なURLをクリックする、パスワードを使い回す、業務で使用するPC・スマホの管理が甘い…など、一社員の不注意が原因で発生する...",
    "published_date": "2025-11-06T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "トー横キッズ「自分は恵まれていた」能登ボランティアで生まれた“罪悪感” 被災地の現実が与えた「気づき」とは",
    "url": "https://www.ben54.jp/news/2848",
    "content": "新宿・歌舞伎町の東宝ビル横、通称「トー横界隈」。 ここに集う若者たちは「トー横キッズ」と呼ばれ、非行や逸脱の象徴として語られる。しかし、その背景には家庭や学校での孤立、経済的困難などさまざまな事情がある。 こうした困難を抱える若者を支援する一般財団法人「ゆめいく」（天野将典代表理事）は、彼らとともに被災地に訪れる復興支援ボランティアを続けている。 参加者たちは何を思い、どう感じたのか。話を聞いた。（ライター・渋井哲也） 2024年1月1日に発生した能登地方を震源とする地震（M7.6）。震度7を記録した輪島市では家屋の倒壊、土砂崩れが相次いだ。 同年9月、追い打ちをかけるように、能登半島を豪雨が襲った。これによって被害が拡大した。現在でも多くの住民が仮設住宅での生活を余儀なくされている。 「ゆめいく」では、今年10月、3度目となる能登でのボランティアを行った。 参加を希望した若者たちは、合計11人。このうち4人に話を聞くことができた。 今回初めて能登を訪れたというSさん（13歳）は、中学2年生の女子。 「学校ではハブられたり、『ブス』と言われたりしていて、小3の頃から『死にたい』と思って...",
    "published_date": "2025-11-06T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「死刑で救われたのか」地下鉄サリン事件から30年…オウム教祖ら執行後の“心境変化”を被害者・遺族1000人調査で問う",
    "url": "https://www.ben54.jp/news/2852",
    "content": "1995年3月20日、東京の地下鉄で起き、約6300人もの被害者を出した日本最大規模の無差別テロ「地下鉄サリン事件」から30年。 社会心理学者で、過去にも地下鉄サリン事件被害者への調査を担当してきた筑波大学名誉教授の松井豊氏らが11月4日午後、都内で記者会見を開き、被害者に対するアンケート調査を実施すると発表した。 調査は今月中旬から、オウム真理教犯罪被害者支援機構が把握する被害者・遺族約1000人を対象に実施される。回答期限は今月末までで、結果は来年3月20日より前に公表される予定だ。 松井氏は会見で「地下鉄サリン事件から30年が経ち、症状も苦しみも和らいでいるのではないかという予測がたてられる一方、第二次世界大戦中、沖縄戦に巻き込まれ、60年以上が経過してもなお、PTSD症状の重い方々が4割を超えているというデータもある」と述べ、長期的な被害の実態把握の必要性を強調した。 松井氏らの研究グループが事件から20年の節目を前に2014年に実施した調査では、被害者の約3割がPTSD症状を抱えていることが判明。 また、多くの被害者が視力低下など目の不調を訴えており、松井氏は「若い方にとって...",
    "published_date": "2025-11-05T11:28:06+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "長野4人殺害事件「死刑判決」被告人には精神疾患があったが…「完全な刑事責任能力」認められたワケ【弁護士解説】",
    "url": "https://www.ben54.jp/news/2850",
    "content": "2023年5月に長野県中野市で女性2人と男性警察官2人がナイフや猟銃で殺害されたいわゆる「長野4人殺害事件」で、殺人罪等に問われた被告人に対し、長野地裁は10月14日、死刑判決を言い渡した。 公判では刑事責任能力が争点となり、裁判所は被告人に妄想性障害があり、それが動機形成に影響したことを認めながらも、結論としては完全な責任能力を認めた。 この事件に限らず、被告人に精神疾患があるとしながらも、刑事責任能力を肯定し刑罰を科すケースは多い。刑事責任能力が問題となった場合、どのような枠組みで判断されるのか。刑事法の実務と理論の双方に詳しい岡本裕明弁護士（弁護士法人ダーウィン法律事務所共同代表）に聞いた。 刑事責任能力は、「事理を弁識する能力」と、弁識した事理をもとに「行動を制御する能力」の二つに分かれる。いずれかが欠ければ「心神喪失」、著しく低減していれば「心神耗弱」となる（刑法39条参照）。 刑事責任能力は、被告人に精神疾患があるとしても、必ずしも刑事責任が否定されるわけではない理由について、「医師が判断する分野と、裁判官が判断する分野とが異なるから」であると説明する。 岡本弁護士：「精神...",
    "published_date": "2025-11-05T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "アニマルカフェ「O-157」検出、WWF覆面調査で発覚 「インバウンド」「ロケ企画」でも人気だが…野生動物の危険性“軽視”に警鐘",
    "url": "https://www.ben54.jp/news/2847",
    "content": "サルやフクロウ、ヘビなどの野生動物（※）を利用する「アニマルカフェ」が、東京や大阪など都市圏を中心に人気を集めている。 ※ 長年にわたって人に飼育・交配されてきた犬、猫、うさぎ、牛、豚などの動物以外の哺乳類、鳥類、爬虫類、両生類のこと。 こうした「アニマルカフェ」は、2019年時点で国内100施設を超え、展示されている動物は400種類以上に上っていたという。 施設では、動物との触れ合いに加え、個体の販売、写真撮影サービス、さらには飲食物の提供が行われている場合もある。自国で飼育などが制限されている珍しい動物とも“触れ合い”ができるとあって、インバウンド客からの注目度も高い。 しかし今年10月、WWFジャパン（公益財団法人世界自然保護基金ジャパン）は北海道大獣医学研究院と合同で実施した、野生動物を扱う「アニマルカフェ」の“リスク”について調査結果を公表した。 その中では、不適切な管理による野生動物の保全上のリスクのほか、人への傷害リスク、人獣共通感染症のリスク等が指摘される店舗が複数存在していることが明らかになった。 WWFジャパンと北海道大は、今年6～7月にかけて、東京近郊で野生動物を...",
    "published_date": "2025-11-05T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「責任は吉村知事にある」大阪・関西万博“建設費未払い問題”で下請け業者らが救済を訴え",
    "url": "https://www.ben54.jp/news/2851",
    "content": "11月4日、大阪・関西万博における海外パビリオンの建設工事費の未払い問題をめぐり、被害を訴える建設会社の代表らとジャーナリストが東京都内で記者会見を開いた。 未払いが発生しているのは11か国（アンゴラ、インド、ウズベキスタン、セルビア、タイ、中国、ドイツ、米国、ポーランド、マルタ、ルーマニア）のパビリオン建設工事費。 建設会社38社が未払いを訴えており、被害額は10億円を超えているという。 問題を取材・調査してきたジャーナリストの西谷文和氏によると、未払いは2次以降の下請けに入っていた会社が工事代金を持ち逃げしたケースと、同じく2次以降の下請けに入っていた会社が倒産したケースとに大別される。 7月にはアンゴラ館の3次下請けをしていた建設会社「一六八（いろは）建設」（大阪市鶴見区）の経理担当者が、工事代金など1億2000万円余りを着服したとして大阪府警に刑事告訴・告発された。8月には建設業法違反容疑で同社の代表宅などが捜索されている。 また、アメリカ館の2次下請けをしていた建設会社「有限会社ネオ・スペース」（東京都足立区）は5月に破産申請し、倒産した。 いずれのケースでも、実際に未払いの...",
    "published_date": "2025-11-04T18:03:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護「女性受給者」宅へ「男性ケースワーカー」1人で訪問、性被害が起きたケースも…行政側“配慮ルール”に課題",
    "url": "https://www.ben54.jp/news/2835",
    "content": "「女性の一人暮らしで、男性を家に上げたことなんて一度もなかったのに。生活保護を受けるようになってから、毎月のように男性が突然一人で家に来るのが、本当に怖いんです」（大阪市在住・60代女性） 「自営業の夫を亡くして狭い部屋に引っ越したものですから、男性が来ると一つしかないソファに座ってもらうことになります。そうすると、私はベッドに腰かけるしかありません。ベッドに座った状態で向き合って男性と話すことに、違和感があります。また次も来るのかと思うと、毎日気が重くて」（関西在住・70代女性） これらは、障害や高齢などを理由に生活保護を利用しながら暮らす女性たちから、筆者に寄せられた切実な声です。 生活保護制度では、暮らしぶりを確認し必要な支援を行うため、担当者（ケースワーカー）による定期的な「家庭訪問」が原則とされています。しかし、命と暮らしを守るはずのこの制度が、特に一人暮らしの女性や、過去に性的な被害を受けた経験を持つ女性たちを、おびえさせている現実があります。中には、自ら命を絶とうとしたケースもあります。 命を守るための制度が、なぜ利用者を危険にさらし、心を傷つけるような事態を招いているの...",
    "published_date": "2025-11-04T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "給料激減で「副業させて」→会社「ダメ」4回申請もすべて“不許可”に 「生活が厳しい…」従業員の訴えに裁判所の判断は",
    "url": "https://www.ben54.jp/news/2844",
    "content": "社員 「副業したいのですが許可をいただけませんか」 社員のアルバイト申請を、会社がことごとく却下した事件を解説する。 「生活が厳しいのに...なぜバイトができないんだ」と社員が提訴。その結果、裁判所は「バイトをしても仕事に支障ない」として、会社に対して「社員に慰謝料30万円を払え」と命じた。 法律上、副業は「原則自由」であり、禁止できるのは「合理的理由があるときだけ」ということを押さえていただきたい。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 関西地方の運輸会社に勤めていたXさんは「今の給料では生活が厳しい...」と悩んでいた。 というのも、Xさんの給料がダダ下がってしまったからだ。 Xさんの給料は、入社から約13年は手取りで約45万円あった。長距離の定期便を運行していたからだ。しかし、その後、特定のエリア（京阪神）だけを回る担当となり。手取りが約30万円に減ってしまった。 その約4年後、勤務日が少なくなり・・・手取りが約25万円になってしまった。 しかも、Xさんには「離婚した妻への養育費、生活費の支払い」「住宅ローン」「両親への仕送り」などの負担が...",
    "published_date": "2025-11-04T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "原付・自転車“いいとこどり”のはずが…「特定小型原付」なぜ認知拡大しない？ 「まず法令の説明から」販売現場が明かす“現実”とは",
    "url": "https://www.ben54.jp/news/2845",
    "content": "特定小型原動機付自転車（特定小型原付）という新しい車両区分が2023年7月に導入され、2年4か月が過ぎた。 10月30日に開幕した「Japan Mobility Show 2025」(11月9日まで＝江東区の東京ビッグサイト）でも各社が最新モデルを展示。新たな車両区分も着実に浸透している印象だが、現場から聞こえてきたのは意外な声だった。 「元々は電動キックボードの利用者層を想定していましたが、50代以上のシニア層の利用が多くなっています。往復5キロ程度のちょっとした移動に使われているようです」 特定小型原付の販売を始めて1年になるという企業の販売担当者は現状をこう明かした。競合も多くなる一方、機能が限定的なため、差別化が難しいが、顧客とのタッチポイントで肝になっているのは、意外な点だった。 「そもそも特定小型原付についてよくわかっていない方が多い印象です。ですからお客様にはまず、このカテゴリーがどういうもので、やっていいこと、やってはいけないことは何かを説明することから始めています」 車両の魅力を伝える前に、まずは特定小型原付がどういう位置づけの乗り物なのかを説明することから購入を検討...",
    "published_date": "2025-11-03T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「母さん、ぼく、存在感ないって言われた」西鉄バスジャック事件、17歳の犯人が「2ちゃんねる」に書き込んでいた数々の“煽り”",
    "url": "https://www.ben54.jp/news/2834",
    "content": "2000年5月3日に発生した「西鉄バスジャック事件」では、佐賀発福岡天神行きのバスが、当時17歳の少年に乗っ取られ、1人が死亡、2人が重傷を負った。 犯人の少年は、匿名掲示板「2ちゃんねる」が開設されて間もない頃、「キャットキラー」という固定ハンドルネームを用いて書き込みを行っていた。そして事件当日には、掲示板に「佐賀県佐賀市17歳 ネオむぎ茶 ヒヒヒヒヒ」と書き込んで家を出ている。 本記事では、ノンフィクション作家・藤井誠二氏の著書『少年が人を殺した街を歩く 君たちはなぜ残酷になれたのか』（論創社、2025年）から、少年が学校で受けたいじめをきっかけに引きこもり家庭内暴力を振るうようになるまで、そして「キャットキラー」から「ネオむぎ茶」へと名を変えるまでの経緯を抜粋して紹介する。（本文：藤井誠二） 『次郎物語』を書いた下村湖人（こじん）がしばらく暮らした家の跡地は、町中を用水路が流れる静謐（せいひつ）な街の一角にあった。 家族の中で孤立した「次郎」の葛藤を描いた小説だが、湖人の自伝的要素が強いとされる。 2000年5月、佐賀駅から西鉄バスに乗車、ジャックした上、乗客の1人を殺害した1...",
    "published_date": "2025-11-03T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "東京の“ど真ん中”「不法占拠の横丁」なぜ令和まで生き残った？ 高田馬場駅前“徒歩1分”の好立地…線路沿い10軒をめぐる「戦後日本」の特殊事情",
    "url": "https://www.ben54.jp/news/2841",
    "content": "東京都新宿区にある高田馬場駅は、西武新宿線・東京メトロ東西線・JR山手線の3路線が乗り入れる、規模の大きな駅だ。早稲田大学をはじめ、多くの専門学校や予備校がある学生街で、駅周辺は若者たちで賑（にぎ）わっている。 このすぐ近くに、長年「不法占拠状態」の建物が10軒ほど連なる一隅があった。飲食店やチケットショップなどが営業していたが、今年5月、店舗の撤去工事が開始。この報道で不法占拠の事実が広く知られるようになり、筆者自身も「令和の時代に東京のど真ん中で」と驚いたのを覚えている。（ライター・末並俊司） 高田馬場駅に乗り入れる西武線とJRの線路は、駅前を走る早稲田通りをまたぐように高架になっている。線路は道路より5メートルほど高くなったコンクリートの堤の上を走っているかっこうだ。 西武新宿線高田馬場駅、早稲田口の改札を抜けてまっすぐ駅を出ると、目の前に早稲田通りがあり、横断歩道を渡った先に、不法占拠の店舗が並んでいた路地が見える。駅から徒歩1分以内の好立地だ。取材のために訪れた日（2025年10月某日）は、撤去工事の真っ最中だった。 高田馬場駅のまわりは、私も知らない土地ではない。駅からすぐ...",
    "published_date": "2025-11-02T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "米倉涼子「自宅ガサ入れ」は“空振り”に終わったか？ 記者ら“Xデー”情報錯綜の舞台裏",
    "url": "https://www.ben54.jp/news/2840",
    "content": "女優の米倉涼子氏（50）の自宅マンションに、厚労省関東信越厚生局麻薬取締部（通称「マトリ」）が8月20日に家宅捜索に入ったと、「週刊文春」が10月11日に報じて以降、波紋が広がっている。（ライター・中原慶一） 文春による報道直前の10月上旬には、マトリの捜査が大詰めを迎え、“Xデー”が近いとして、都内の一等地にある米倉氏の自宅である高級マンションのまわりには、多くの記者が張り込んでいた。この地で米倉氏は、恋人であるアルゼンチンタンゴダンサーの男性と同棲していた。 「10月6日が“Xデー”だと聞いて、慌てて向かいました。現場は情報が錯綜していましたが、結局、何日経っても何も起こらない。それで引き上げることにしたんです」（スポーツ紙芸能担当記者） 記者の数が徐々に減っていた11日、「週刊文春」が冒頭の内容を報じた訳だ。 文春の記事によれば、ガサ入れでは、複数の違法薬物や使用器具などが押収されたが、結局、誰も逮捕には至っていない。全国紙社会部記者はこう話す。 「ガサ状（捜索差押許可状）をとって、ガサ入れしたということは、マトリは何か月にも渡る内偵捜査を積み重ね、相当自信があったはずです。 使...",
    "published_date": "2025-11-02T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "警察官は上司から“通帳チェック”される？ 「お前、金欠か」昇進のため“不祥事”は絶対に起こしたくない…部下を過敏に“縛る”理不尽",
    "url": "https://www.ben54.jp/news/2829",
    "content": "警察官の不祥事を報道などで見かけることは少なくないだろう。市民の安全を守る正義の存在にとって真逆の行動となり、警察のイメージ失墜に多大な影響を与える背信行為だ。 だからこそ、警察組織内では特に幹部たちが部下の不祥事の予兆に鋭敏なアンテナを張っている。 勤続約20年の警察OB・安沼保夫氏は現役時代、機動隊に所属していた30歳手前の頃、ふとしたことから、上司に預金通帳をみせる羽目になったという。なぜそんなことに…。 警察幹部が気をもむ、不祥事の「予兆」とは一体、どんなことなのか。 ※ この記事は、安沼保夫氏著『警察官のこのこ日記』（三五館シンシャ）より一部抜粋・構成しています。 「不祥事の前には兆しがある」警察業界でよく言われるフレーズだ。 不祥事が自分の昇任に直結する幹部たちはあらゆるアンテナを張って“兆し”を発見しようとする。金づかいが荒いとか、反対に質素すぎる生活をしていても目をつけられる。 私の同期には数百万円の借金を抱え、上司から依願退職を迫られた者がいる。 彼は親族から金を集めて返済し、首の皮がつながった。罪を起こす者に容赦ないのは当然だが、この組織はお金にルーズな人間にも厳し...",
    "published_date": "2025-11-02T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ナンバープレート、いつから車についていた？ 当初は「地名表記なし」の地域も…意外と知らない“制度の歴史”とは",
    "url": "https://www.ben54.jp/news/2846",
    "content": "クルマといえばデザイン、外観、エンジン性能などが注目の対象となる。しかし、それ以前に、なければ公道を走行できないアイテムがある。それが「ナンバープレート」だ。 国内における起源は1907年といわれ、警視庁が公布した自動車取締規則（明治40年（1907年）2月19日）で、指定した車両番号を車体に描くか、長方形の板に描いて車体に固定するか、いずれかの方法によって表示することが定められていたという。 実施は東京府（当時）限定で、表記はアラビア数字4桁のみだった。 その後、幾度かの変遷を経て、現代のナンバープレート制度の基礎が確立されたのは1951年。道路運送車両法が施行され、自動車登録番号標制度として開始された。不正防止目的の封印制度も同時に始まった。当初は地名の表記がない地域もあったという。 制度スタート後も、変更・改善が重ねられ、1999年には登録自動車の「分類番号」が3桁化。併せて希望番号制が全国で開始される。その背景には登録台数の増加による番号枯渇への対応と、ユーザーの希望に応えるサービス向上があった。 ひとつの転換点を迎えると、2006年、ご当地ナンバーの導入がスタート。仙台、つく...",
    "published_date": "2025-11-01T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「PTAは地域の『嫁』」「懇親会でチークタイム」母親ばかりに負担がかかる“活動”の実態",
    "url": "https://www.ben54.jp/news/2833",
    "content": "PTAの会長には男性・父親も多いが、学校行事の受付やベルマーク集めなどの活動の現場を担うのは、いまも圧倒的に女性・母親だ。 この連載では、PTAという組織がどのような仕組みを持ち、どう運営されているのか、またどれほど多様であるのかを見ていく。 第3回では、PTAをとりまくジェンダーの偏りと、その背景を考える。（連載第1回はこちら／全5回） ※この記事は元朝日新聞記者の堀内京子氏による著作『PTA モヤモヤの正体――役員決めから会費、「親も知らない問題」まで』（筑摩書房、2021年）より一部抜粋・再構成しています。 PTAによっても違うが、PTA活動の一環として、学校行事の受付や来賓へのお茶出し、ベルマーク集めや教育講演会の参加などに、母親（＝女性）が当然のように駆り出されることも多い。しかもそれは無償でやってもらうことが前提になっている。 「学校行事の度に運営役員が駆り出され、お茶くみや弁当配りをさせられることに納得がいきません。卒業式の来賓へのお茶出し、終了後の食事接待の準備・片づけ、教員の祝賀会の準備、先生方との食事。必要でしょうか？」（神奈川県・40代女性） PTAを取材すると、...",
    "published_date": "2025-11-01T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「しごとより、いのち。」厚労省が11月1日に「過重労働解消キャンペーン」で特別電話相談を実施 法令違反が疑われる事業場に関する情報提供も受け付け",
    "url": "https://www.ben54.jp/news/2838",
    "content": "11月は「過労死等防止啓発月間」。厚生労働省はその一環として、1日から30日まで「過重労働解消キャンペーン」を実施する。 今年の調査によると、週60時間以上働く雇用者は約474万人にのぼる。近年、過労死等に関する労災の支給決定件数も増加傾向にあり、とくに精神障害をめぐる事案の約2割では、時間外・休日労働が1か月あたり80時間を超えていたという。 今回のキャンペーンは、「長時間労働の削減など、過重労働の解消に向けた機運の醸成」を目的としたもの。使用者団体や労働組合への協力要請のほか、パンフレットの配布などを通じて周知・啓発が行われる。 厚労省はキャンペーンに先立ち、労使団体に協力を要請した。あわせて、自社の働き方改革などにより取引先の中小企業へ「しわ寄せ」を生じさせないよう、傘下企業等への周知も求めている。都道府県労働局でも同様の取組を実施する。 また、長時間労働が行われているおそれのある事業場などに対して、重点的な監督指導を行う。対象となるのは以下のような事業場など。 時間外・休日労働が「時間外・休日労働に関する協定届」（いわゆる36協定）の範囲内であるか、また賃金不払残業が行われてい...",
    "published_date": "2025-11-01T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "厚労省からの行政指導が「強い圧力」に…“処方せん無し”で薬を買える「零売」訴訟で全国の薬局が証言",
    "url": "https://www.ben54.jp/news/2843",
    "content": "処方せんがない患者にも医薬品を薬局で販売する「零売（れいばい）」が法律の根拠なく「通知」だけで規制されていることは違憲・違法であるとして、薬局が国を相手取り、地位の確認や損害賠償を求めて提訴した訴訟の第3回口頭弁論期日が10月31日に開かれた（東京地裁）。 今回の期日にあたって、原告側は全国の零売薬局から、厚労省が行っていた行政指導の実態に関する情報を集めた。期日後に開かれた記者会見で、原告代理人の西浦善彦弁護士は「（厚労省から零売薬局に対する）きわめて強い圧力が予想以上にあった」と語る。 本訴訟の原告は東京都豊島区の「長澤薬品」と港区の「Grand Health株式会社」、および福岡県福岡市の「まゆみ薬局株式会社」。いずれも、零売薬局の運営に携わっている。 そして今回の期日では、東京都内に「オオギ薬局」の名称で7店舗を展開している株式会社FAN OUT（千代田区）代表の扇柳創輔氏とオオギ薬局恵比寿店の代表である村上正樹氏の証言、さらに匿名の証言も含む準備書面が裁判所に提出された。 厚労省は2014年に「薬局医薬品の取扱いについて」との通知を出し、零売について一般人に広告することを禁止...",
    "published_date": "2025-10-31T18:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ずさんという言葉では語りつくせない」旧・滝山病院の“反医療的行為”めぐり、死亡患者の遺族ら提訴 薬剤の誤投与・チューブ誤挿入…“不可解な処置”指摘",
    "url": "https://www.ben54.jp/news/2842",
    "content": "2023年に看護師らによる入院患者への暴行が発覚した旧・滝山病院（東京都八王子市、現在は「希望の丘八王子病院」に改称）に入院していた患者3名の遺族らが、患者が亡くなったのは病院による「反医療的行為」が原因だったとして、病院を運営していた医療法人社団新山会（旧・考山会）と当時の院長に対し損害賠償を求め、10月31日に東京地裁に提訴した。 入院患者3名が亡くなったのはいずれも2019～23年。提訴までに時間を要した理由について、提訴後に記者会見を開いた弁護団は「医学的調査等に慎重に時間をかける必要があったため」と説明した。 遺族らは、葬儀代や亡くなった被害者本人への慰謝料、遺族への慰謝料など合わせて約8850万円の支払いを請求している。 訴状等によれば、亡くなった3名のうち、2名（Aさん、Bさん）にはそれぞれ5cm×5cmを超える大きな褥瘡（じょくそう ※1）が、1名（Cさん）には右足の壊疽（えそ ※2）があったという。 ※1 いわゆる「床ずれ」。圧迫による血流障害が原因となってできる。患部から細菌が入ると、敗血症などの感染症を引き起こす。 ※2 血流障害や感染症などの病気が原因となって細...",
    "published_date": "2025-10-31T18:12:02+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「日本のルールおかしい」中3死亡事故で“自転車の車道走行”求める道交法に不安の声 「青切符」導入控える中…“安全整備”に課題",
    "url": "https://www.ben54.jp/news/2839",
    "content": "29日午後4時30分ごろ、大阪市中央区で、バスと自転車の事故が発生。自転車で車道の歩道寄りを走行していた中学3年生の男子生徒（15）が、病院に搬送後、死亡が確認された。 男子生徒は道路交通法（道交法）に則り、自転車で車道左端を走行していたとみられ、ネット上では「日本のルールおかしい」「自転車を歩道でなく車道を走らせるようになって起きてしまった事故」「そもそも自転車が車道を走るのは無理がある」と法律の不備を指摘する声も多数挙がった。 自転車移動が多いという30代会社員のAさんも次のように証言する。 「自転車で移動するときは基本、車道の左端を走行しています。ただ、正直、バスやトラックが横を通過するときは毎回ヒヤリとします。自転車レーンがあっても、車道が狭いときは恐怖を感じます」 このコメントからもわかるように、ルールとはいえ、自転車で車道の左端を走行するのは、常に恐怖が伴う。だからこそ、ネット上でも現状の道交法に不満を示す声があふれたのだろう。 もっとも、自転車の車道走行の義務付けは2008年6月1日の道交法改正から。 すでに17年以上が経過しており、いまさら感もぬぐえないが、2026年4...",
    "published_date": "2025-10-31T10:46:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "会社の「二次会禁止令」法的にOK？ 「破ると人事評価に影響」のウワサも…“社員の私生活への介入”どこまで許されるか【弁護士解説】",
    "url": "https://www.ben54.jp/news/2836",
    "content": "師走が近づき、忘年会の幹事は予約に向けて動き始める必要が生じてきた近頃。 忘年会といえば二次会も付き物だが、先日、銀行マンたちがSNSに「会社で問題が起きると会社から『二次会禁止令』が発信され、破ると人事評価に多大な影響を受けます」「二次会禁止令が出ると『ゼロ次会』から始まります」などと投稿し、話題になっていた。 また数年前のコロナ禍では、多くの企業が二次会どころか飲み会そのものを禁止していた。しかし、風評被害や情報漏えいの予防、感染症対策などの理由があるとしても、業務時間外に社員たちが行うイベントを会社が禁止することに法律的な問題はないのだろうか。 企業法務を得意とする江﨑裕久弁護士（江﨑法律事務所）は「まず、この話題で多くの方が疑問に思うのが、『そもそも私的な飲み会の二次会禁止ということを会社が決めるのはおかしいのでは？』とか、『そんなルールがあったかな？』という点ではないでしょうか」と語る。 江﨑弁護士：前提として「会社が私生活にまで介入することはできない」ということが大原則ではあります。 しかし、判例上、従業員の側には「企業の秩序を維持する規律に従う義務（秩序維持義務）」が認め...",
    "published_date": "2025-10-31T10:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "田久保市長“その気”になれば「あと7か月」居座れた？ 議会招集“しなかった場合”の最悪シナリオに見る「地方自治法のバグ」とは【元市議の弁護士が解説】",
    "url": "https://www.ben54.jp/news/2832",
    "content": "静岡県伊東市議会の臨時会が今日（10月31日）10時に開会した。自身の学歴詐称疑惑がきっかけで市議会から不信任決議を出され、市議会を解散した伊東市の田久保眞紀市長は、市議選の結果として前職の議員が全員当選したことを受け、再度の不信任議決がなされ失職することが濃厚となっている。 しかし、元東京都国分寺市議会議員で地方自治法に詳しい三葛（みかつら）敦志弁護士は、臨時会招集前、弁護士JPニュース編集部の取材に対し、「田久保市長はその気になれば、あと7か月、市長の地位に居座ることも可能」と憂慮していた。どういうことか。 地方自治法101条1項は、「普通地方公共団体の議会は、普通地方公共団体の長がこれを招集する」と定め、長に議会の招集権限を付与するとともに義務を課している。これは定例会と臨時会のいずれにも適用される。 三葛弁護士の冒頭の指摘は、長がこの規定に違反し議会を開かなかった場合の罰則がないことが根拠になっている。すなわち、仮に田久保市長が市議会を招集せず、その状態が続いた場合、議会が開かれない状態が、来年5月頃まで続いてしまうリスクがあったということである。 三葛弁護士：「問題は、市長が...",
    "published_date": "2025-10-31T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「私の時給は最低賃金以下」医師らが診療報酬“10％以上”の大幅引き上げ求め集会 経営難による地域医療“崩壊”の危機を訴える",
    "url": "https://www.ben54.jp/news/2837",
    "content": "10月30日、東京都内で「地域医療をまもろう！診療報酬の大幅引き上げを求める大集会」が開催された。 全国保険医団体連合会（保団連）が主催したこの集会には、全国から医師や歯科医師、医療従事者ら530人が参加（主催者発表。現地とオンラインの合計）。診療報酬の大幅な引き上げを訴えた。 集会で配布された資料には、医療機関の深刻な経営状況を示すデータと、全国の医療現場から「このままでは地域の医療機関がつぶれてしまう」「安全・安心の医療提供体制が維持できない」といった悲痛な声が並んだ。 医療法人の経営状況は深刻化の一途をたどっている。 厚生労働省が所管する医療法人経営情報データベースの2023～24年度データ分析では、病院の経常利益率（平均値）はマイナス0.2%と赤字に転落。医科の無床診療所も9.3%から6.2%へと大幅に低下した。 病院の経常収支の赤字割合は41.5%から49.4%に増加し、約半数が赤字経営に陥っており、一般病院に限れば、赤字割合は50.8%にまで上昇。 保団連の竹田智雄会長は「多くの医療機関で経営危機が起きている。この危機的状況が続けば地域の医療提供体制は崩壊する」として緊急財...",
    "published_date": "2025-10-30T18:07:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "渋谷ハロウィーン“自粛”から“共存”へ？ 「路上飲酒禁止」条例施行から1年…「警備員125人・ハチ公封鎖・LUUP停止」対策の“現在地”",
    "url": "https://www.ben54.jp/news/2831",
    "content": "東京・渋谷駅に近いセンター街の入り口には、「禁止だよ！迷惑ハロウィーン」と書かれた横断幕が下がる。明日（10月31日）にハロウィーン本番を控え、にわかに緊張感が高まっている。 今年も渋谷区は、路上飲酒や迷惑行為の防止を目的に、ハロウィーン期間に大規模な規制を実施する。 渋谷区によれば、ハロウィーン当日の10月31日夜から翌早朝にかけて、歩行者等の滞留を防ぐため渋谷駅周辺に警備員約125人を配置するという。 区の職員も、路上飲酒・喫煙のほか、路上販売や客引きなどのトラブル防止のため、前日と当日に夜間パトロールを行う予定だ。 また、区は一部の店舗に対して酒類販売自粛を要請、ゴミ回収場所の設置や公衆喫煙所の一時閉鎖なども実施する。 さらに渋谷駅周辺を中心に、道玄坂エリアなど広い範囲で、状況により検問や交通規制を実施するほか、電動キックボードシェアのLUUPも、渋谷区21か所のポートで期間中一時的に利用ができなくなる。 渋谷のシンボルである「ハチ公」は、滞留防止とハチ公像の保護のため、30日午前6時頃から仮囲いが設置され、若者を中心に人気エリアとなっている「宮下公園」は、当日15時に閉園するな...",
    "published_date": "2025-10-30T11:43:25+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "八王子市職員ら「通勤手当」不正受給“97人900万円超”内部調査で発覚 「ちょっとくらい…」軽い気持ちが招く“重大な”法的責任【弁護士解説】",
    "url": "https://www.ben54.jp/news/2830",
    "content": "東京都八王子市は23日、昨年10月から実施した内部調査の結果、職員97人が通勤手当を不正受給していたとして、職員らの処分を発表した。11人を停職ないしは戒告の懲戒処分とし、その他の職員に訓告ないしは厳重注意の人事措置を行った。不正受給と認定された総額は915万4207円に及び、全額が返納されている。 なお、28日には新たに、読売新聞の情報公開請求に対し、2018年4月から今年9月までの期間に職員197人が通勤手当合計895万円を返納していたことが明らかにされている。うち不正受給にあたるケースがどの程度含まれているかは現段階では不明だが、今後、不正受給の件数と金額はさらに拡大する可能性がある。 通勤手当の不正受給をした場合、その全額を返納するのは当然だが、その他に、勤務先の内外でどのような法的責任を問われ得るのか。犯罪に問われる可能性はないのか。公務員のみならず、民間企業に勤務するサラリーマンについても、同様の問題が生じる。労働事件や刑事事件の対応も多い荒川香遥弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 本件では、1名（部長）が「停職1月」、10名（課長2名、主査1名、主任6...",
    "published_date": "2025-10-30T11:24:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「働くこと、生きることが難しくなる」鎮痛剤・抗アレルギー剤など“OTC類似薬”の「保険適用外し」自維連立で加速…難病患者ら不安吐露",
    "url": "https://www.ben54.jp/news/2828",
    "content": "10万人を超える医師・歯科医師で構成される全国保険医団体連合会（保団連）が10月29日、難病患者家族らと記者会見を開き、「OTC類似薬保険外しに関する影響アンケート」の中間報告を公表。 OTC類似薬とは、医療用医薬品のうち、市販されているOTC（一般用医薬品）と同じ有効成分や類似した効能を持つ薬のこと。 湿布や解熱鎮痛薬、咳（せき）止め、抗アレルギー薬などが該当し、これらは通常、医師の診察と処方箋を経て、保険で安価に手に入るが、薬局やドラッグストアでも全額自己負担で購入可能だ。 10月20日に発足した、自民党と日本維新の会による連立政権がOTC類似薬の保険適用見直しを含めた医療制度改革を掲げる中、アンケートには5687件の有効回答が寄せられ、約95%がOTC類似薬を保険対象外とすることに「反対」と回答。8割が「薬代が高くなる」と回答し、6割が症状悪化に懸念を示した。 国指定の難病、魚鱗癬（ぎょりんせん）を患う息子を持つ大藤朋子さんは「今回のアンケート結果から、OTC類似薬が保険適用外になり困るのは自分の息子だけではないと強く感じるようになった」とコメント。「政府は急いで結論を出すのでは...",
    "published_date": "2025-10-29T17:29:52+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「1か月で35人がクマに…」秋田県への“自衛隊派遣”まもなく？ 「県と市町村のみで対応できる範囲を超越」知事SOSの“切迫事情”",
    "url": "https://www.ben54.jp/news/2827",
    "content": "クマによる人身被害が深刻な秋田県への自衛隊派遣が実現に前進した。同県は鈴木健太知事が26日に自身のインスタグラム投稿で自衛隊によるクマ捕獲支援を緊急要望する方針を示し、28日、防衛省を訪問していた。 「県内全域でクマによる人身被害が続き、きわめて深刻な状況となっております。 現在、不足している箱わなの追加調達や通学路安全確保等へのクマよけスプレー配備など行っております。しかし状況はもはや県と市町村のみで対応できる範囲を超えており、現場の疲弊も限界を迎えつつあるため、新内閣が始動した今のタイミングで防衛省に要望を行うことに決めました」 26日の投稿で‟SOS”を発信していた鈴木知事は28日、宣言通り防衛省を訪れ、小泉進次郎防衛大臣と面会。同大臣から早急に対策を練り、安全と安心を取り戻すべく対処するとの言質をとった。 クマの駆除を想定した自衛隊派遣は法令にはない。だが、過去には陸上自衛隊がエゾシカやニホンジカの駆除の支援に「訓練」の一環として派遣されたことがある。 今回の自衛隊派遣は、市街地で人命が危機にさらされている状況に鑑み、自衛隊法83条で認められる「災害」時の自衛隊派遣を特例的に認...",
    "published_date": "2025-10-29T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "いすみ鉄道「脱線事故」から1年、“復旧費14.5億円”が阻む運転再開…地域鉄道の「経営難」が安全運行に及ぼす“深刻な危機”",
    "url": "https://www.ben54.jp/news/2824",
    "content": "千葉県のいすみ鉄道で2024年10月4月に発生した脱線事故から1年が経過した。 依然として大原～上総中野間全線で運転を見合わせており、大原～大多喜間は2027年秋の運行再開を目指すが、大喜多～上総中野間の復旧は見通しが立っていない。 事故の原因は「まくらぎ」の老朽化による軌間の拡大だった。地域の輸送を支える鉄道の“安全性”が、いま土台から静かに崩れつつある。（鉄道ライター・枝久保達也） 事故は国吉～上総中川間の苅谷踏切付近で発生した。 運輸安全委員会の鉄道事故調査報告書によれば、2両編成の上総中野行き下り列車が時速41キロで走行中、強い揺れを感じたため非常ブレーキを使用して列車を停止させた。運転士が確認したところ、4つの台車のうち3つが脱線していた。 原因は軌間（レール幅）の拡大による車輪の落下だった。 鉄道はカーブを走行する際、外側のレールに車輪を押し付ける力が発生する。レールとまくらぎは締結装置で固定されているが、まくらぎに腐食やひび割れがあると横圧に負けて軌間が広がり、車輪が落下してしまう。 実はこうした事故は全国の地域鉄道で起きている。 過去10年を振り返ると、2016年に西濃...",
    "published_date": "2025-10-29T09:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「固定残業代では全然足りない」従業員が提訴 “手当”は支給されていたが…裁判所が会社に「500万円」支払い命じた理由",
    "url": "https://www.ben54.jp/news/2826",
    "content": "「長時間残業したのに残業代が全然足りない...」 固定残業代をめぐって従業員Aさんが不満を抱き、会社を提訴した結果、裁判所は「固定残業代として無効である」と判断。会社に対して未払い残業代約500万円の支払いを命じた。 このように、固定残業代を採用している会社では、会社側が「固定残業代として手当を支払っているから、法律上、残業代をきちんと支払っていることになる」と考える一方、従業員からは「実際に働いた分が払われていない」との声が上がるトラブルが後を絶たない。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 会社は、廃棄物収集・運搬等の業務を行っており、Aさんは運転士として、深夜の時間帯に、その収集・運搬等の業務に従事していた。 Aさんが入社したとき、雇用契約書は作成されなかった。給料日には給与明細書が交付されており、そこには「時間外深夜割増手当」「残業深夜等割増手当」という欄があった。会社がAさんに支払った手当を一部抜粋すると以下のとおりだ。 Aさんは、実働分の残業代が支払われていないと感じたのであろう。会社と交渉を試みたが、会社が支払いに応じなかったため退...",
    "published_date": "2025-10-28T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "山上徹也被告きょう初公判 「安倍元首相銃撃事件」から約3年4か月、“陰謀論”も…「長期化」“本当の理由”とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2825",
    "content": "2022年7月8日に安倍晋三元首相が奈良市内で銃撃され死亡した事件で、山上徹也被告の初公判が今日14時から奈良地裁で行われる。公判は今日を含め年内に計18回開かれ、年明けの19回目に判決が言い渡される。 今日までに事件から3年以上、起訴から2年半以上が経過しており、その影響もあってか、SNS等では一部で「意図的に公判開始が遅延されている」「真犯人は山上被告とは別にいる」など、根拠に乏しい憶測も含む「陰謀論」さえまことしやかに囁かれている。 なぜ、これほどまでに時間がかかったのか。また、初公判までの時間が長期化することには、どのような問題があるのか。刑事弁護の経験が豊富な岡本裕明弁護士（弁護士法人ダーウィン法律事務所共同代表）に聞いた。 本件ではそもそも、事件発生から起訴までに6か月～7か月がかかっている。その最たる原因は、起訴前の捜査段階で、刑事責任能力の有無ないしは程度に関する精神鑑定を行うための鑑定留置が、2022年7月25日から2023年1月10日まで約5か月半にわたり行われたことにある。 では、起訴から公判までの時間が長期化している理由として、どのようなものが考えられるか。岡本...",
    "published_date": "2025-10-28T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「生活保護に頼ってはいけない」“偏見”が若者の未来を奪う…セーフティーネット利用を阻む「最後の手段」という“誤解”",
    "url": "https://www.ben54.jp/news/2823",
    "content": "様々な事情で親を頼れず、「社会的養護」の制度の下、児童養護施設や里親家庭で育つ子どもたちがいます。彼らが18歳で社会へ出ていこうとする時、高い壁が立ちはだかります。 大学等への進学や、職業訓練を受けることを希望しても、経済的な理由等によりままならないケースが多いのです。 これは、神戸市内のある児童養護施設の施設長の言葉です。かつてご自身が担当した子どもが2人、将来に絶望して自ら命を絶ったといいます。その痛切な経験から紡がれた言葉に、現実の重みが込められていました。 わが国の法制度は、出自にかかわらず若者が学びの機会を得られるよう、幾重にもセーフティーネットを張り巡らせています。しかし社会には、時折沸き起こる「生活保護バッシング」に象徴されるように、「セーフティーネットに頼るのは恥ずかしいこと」という誤った認識が蔓延しています。「福祉に頼ること」への罪悪感も根強く存在します。 また、公的な支援の現場においてさえ、「子どもたちに誇りを持って自立して生き抜いてほしい」という善意からの「想い」が、若者をセーフティーネットから遠ざけ、選択肢をせばめ、取り返しのつかない苦境へと追い詰めてしまうケー...",
    "published_date": "2025-10-27T10:45:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "男子高校生の自転車と接触、高齢女性が転倒死亡 未成年が“加害者”の場合「罪」と「賠償責任」はどうなる？",
    "url": "https://www.ben54.jp/news/2814",
    "content": "東京都杉並区で今月10日、通学中の男子高校生（17）が運転する自転車が、歩行中の高齢女性と接触する事故があった。女性は転倒し、搬送先の病院で死亡が確認された。 産経新聞の報道によると、女性は自転車のハンドルが当たった弾みで転倒したといい、男子生徒は「坂を上るために下を向いて漕いでいた」と話しているという。 男子生徒は、事故で刑事的な責任を負う可能性があるのだろうか。 交通事故に詳しい外口孝久弁護士は、「今回の事故では、当事者が高校生であることから、少年法の適用を受けますが、自転車の事故で相手にケガをさせた場合、『過失傷害罪』に該当します」と説明する。 「少年法では、裁判ではなく“観護措置”と呼ばれる手続きがとられます。 男子生徒は、場合によっては、少年鑑別所に入り、保護者とともに裁判所調査官の調査を受け、家庭裁判所で少年審判を行うという流れになると思います。 死亡という結果の重大性のほか、スマホをいじっていた・イヤホンをしていたなどの悪性の強い行為がなかったかなど『事故に至る経緯』や、これまで同種の非行を重ねていないか、民事上の損害賠償責任が保険でカバーされるかなどの事情によって結果が...",
    "published_date": "2025-10-27T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“警察”装い「裸の画像」「入浴中のビデオ通話」強要…3か月間で“わいせつ手口”急増 「ニセモノ」見破るポイントは？",
    "url": "https://www.ben54.jp/news/2808",
    "content": "今年1月から8月に千葉県内で起きた「ニセ電話詐欺」の被害額は約49億2300万円に達し、過去最多だった2014年の年間被害額をすでに上回った。また、このうち約32億円は、警察官を装ってお金をだまし取る「ニセ警察詐欺」によるものだったという。 広島県や静岡県でも同様に、年間の詐欺被害額は現時点で過去最悪となっており、ニセ警察詐欺は全国的に深刻な問題となっている。 さらに、最近ではニセ警察が被害者にわいせつな行為を強要するなど性的な被害を伴う手口も増加している。以下に手口の例を挙げよう。 「○○県警です」などと名乗り被害者に電話をかけた詐欺犯は、「あなたに犯罪の容疑がかかっている。ビデオ通話で取り調べを行う」と語り、SNSなどでのビデオ通話に誘導。 ニセの「警察手帳」や「逮捕状」を示し、金銭を要求するとともに、「犯罪に加担していないことを証明するため」などと言いつつ、以下のような言葉でわいせつ行為を強要する。 「事件の容疑者にはタトゥーがあるため、確認のため裸になってください」 「行動を把握するため、入浴中やトイレの時もビデオ通話をつないでおいてください」 なお、金銭を要求する際には「逮捕...",
    "published_date": "2025-10-27T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「マジックミラー号」公園での展示はNG？ “公序良俗違反”では不十分…公共施設の利用を行政が規制する「法的妥当性」とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2821",
    "content": "本格的な行楽シーズンを迎えた今、各地の公園ではさまざまなイベントが開催されている。 公園のような公の施設は、憲法に保障された表現の自由を支える場であり、地方自治法によって原則的に誰もが自由に使えるとされている。しかしイベント開催を巡っては、時に行政による許可・不許可の境界線を巡って議論を呼ぶことがある。 今年の夏、東京・中野区で開催された「第13回中野駅前大盆踊り大会前夜祭」（通称：ピンク盆踊り）も、その一例だ。 「ピンク盆踊り」では、性的な比喩表現を多く含む音頭に合わせた踊りや、アダルトビデオの撮影に使用される車両「マジックミラー号」が公共空間である中野四季の森公園内に設置されるなどしていた。 中野区は8月9日に抗議声明を公表し、「当該イベントについては公序良俗に反する内容を想起させる演目等が含まれており、許可条件に反する行為となります」と指摘。 マジックミラー号の展示についても「公衆の利用に著しい支障を及ぼす行為であり、中野区および中野四季の森公園指定管理者として、看過できない重大な事態であると受け止めております」と非難した。 イベントの演目やマジックミラー号の展示については、区民...",
    "published_date": "2025-10-26T10:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "『べらぼう』蔦屋重三郎の“財産の半分”を没収…！？ 町奉行・初鹿野信興「世間の評価」の真実とは",
    "url": "https://www.ben54.jp/news/2815",
    "content": "NHK大河ドラマ『べらぼう〜蔦重栄華乃夢噺』10月12日放送回で、蔦屋重三郎は刊行した本3点が絶版（発禁）となった罪で、身上半減（しんしょうはんげん）に処された。この判決を蔦重に言い渡した町奉行が初鹿野信興（はじかの・のぶおき）である。この奉行は世間の評価が上々→失墜→最後は同情と目まぐるしく変わった人物だった。（本文：小林明） 松平定信が老中首座に就き寛政の改革（1787年〜）が開始されると、風紀を乱す書物の出版を禁じる統制が強まりました。 具体的には1790（寛政2）年5月、吉原遊郭などを舞台とした好色本や、時世を皮肉ったり、風刺したりする黄表紙という体裁の本の新規制作を禁止するなど、出版関係者にとって死活問題といえる厳しい規制が行われました。 さらにその5カ月後、どうしても新規に本を世に出したい場合は地本問屋（出版社）同士で自主的に検閲を徹底し、出版可としたものに限ってのみ認めると命じます。この検閲を行事改（ぎょうじあらため）といいました。 初鹿野信興はこの検閲令を下した人物です。といっても命じたのは松平定信であり、信興は指示に従ったに過ぎません。当時は江戸北町奉行の任にありまし...",
    "published_date": "2025-10-26T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "災害派遣で「なにしにきたんや？」を繰り返さないために…自衛隊が「地域との信頼関係」を大切にしている\"知られざる理由\"とは",
    "url": "https://www.ben54.jp/news/2817",
    "content": "昼は撮影や執筆活動にいそしむ傍ら、夜はバーを経営している武若雅哉（たけわか・まさや）氏。 武若氏はかつて、約10年間、陸上自衛官として数々の「災害派遣」に携わり、その後も軍事フォトライターとして自衛隊の活動を取材している。 本連載では災害派遣現場の実情を、武若氏自身の経験や取材を通じて紹介。第7回（最終回）は2019年9月5日、10月16日に発生した台風15号、台風19号による災害について取り上げる。 陸上自衛官を退職後、2019年7月に任期付自衛官（※）として一時的に現役自衛官に復帰した武若氏。 ※育児休業等で一時的に勤務できない自衛官の代替要員として、元自衛官を任期付きで再採用する制度 かつて希望していた航空科での勤務が叶った武若氏は、陸上自衛隊立川駐屯地（東京都立川市）の第1師団第1飛行隊で「写真陸曹」のポストにつき、部隊の活動を記録していた。 台風19号の上陸後、武若氏は陸自が所有する最大の輸送ヘリコプターCH-47「チヌーク」のパイロットとともに、土砂崩れ現場の上空視察に向かったが…。 ※この記事は武若雅哉氏の書籍『元自衛官が語る 災害派遣のリアル』（イカロス出版）より一部抜...",
    "published_date": "2025-10-26T10:18:00+09:00",
    "source": "弁護士JPニュース"
  }
]