[
  {
    "title": "ケイマン諸島 - 新たな実質的支配者規制の施行2025/06/30 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6111",
    "content": "世界的に、企業にはより高度なガバナンスが求められるようになっており、法務や管理部門担当者は、これまで以上に注意深く対応する必要があります。 Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 2025年1月1日より、「2023年ケイマン諸島実質的支配者透明化法（BOT法）」が完全に施行されました。 本法は、従来の実質的支配者（UBO）規制を統合・拡充するものであり、ケイマン諸島で事業を行う企業にとって重要な更新をもたらします。 • 会社 • 合同会社（LLC） • 有限責任事業組合（LLP） • リミテッドパートナーシップ（LP） • 免税リミテッドパートナーシップ（ELP） • 財団企業 2. 「実質的支配者」の定義の更新 実質的支配者の定義が改正され、ケイマン諸島のマネーロンダリング防止規制により一層適合したものとなっています。実質的支配者とは、次に該当する個人を指します。 • 株式...",
    "published_date": "2025-06-30T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁がキャバクラで労働契約認定、労働者性と賃金原則2025/06/30 契約法務, 労務法務, 労働法全般, サービス",
    "url": "https://www.corporate-legal.jp/news/6116",
    "content": "キャバクラのキャストだった女性が、勤務していた店の運営会社に未払い賃金等の支払いを求めた訴訟で、東京地裁は25日、労働契約を認め、計約2,000万円の支払いを命じました。店による指揮監督や時間的拘束が認められるとのことです。 今回は労基法の労働者性と賃金支払い原則について見直していきます。 報道などによりますと、原告の女性は2017年から2022年にかけて東京都内のキャバクラ2店舗に勤務していたとされ、店側は深夜の割増賃金を支払っておらず、また「税金」と称して支給額の10％を控除していたとされます。 これに対し、女性側は運営会社2社に対し未払い賃金分の支払いを求めて東京地裁に提訴していました。会社側は女性が個人事業主であり、業務委託契約を結んでいたとして、労基法が適用されないと主張していたとのことです。 近年、働き方の多様化が進み、会社の従業員ではなく個人事業主として働く人が増加しています。それに伴い、会社とは労働契約ではなく業務委託契約を締結する例も多くなっています。 会社との関係が雇用ではなく業務委託であれば、原則として労働関係法令の適用はなく、時間外労働規制や深夜労働の割増賃金、...",
    "published_date": "2025-06-30T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "日産自動車の定時総会で株主提案が否決、役員報酬規制について2025/06/27 商事法務, 総会対応, 会社法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6115",
    "content": "日産自動車の定時株主総会において、役員報酬制度の見直しを求める株主提案が否決されたことが明らかになりました。2024年度に大規模赤字を計上するなど経営再建が求められる中、約1,000人もの株主が出席し、注目を集めました。今回は、会社法における役員報酬規制の概要について改めて確認していきます。 報道によると、2024年度に6,700億円超の赤字を見込む日産自動車は、2027年度までに国内外で2万人の人員削減および7工場の閉鎖を計画しているとされます。こうした状況のなか、6月24日に開催された株主総会には、昨年のおよそ2倍となる約1,000人が出席し、役員報酬に関連する複数の株主提案が提出されました。 中でも注目を集めたのは、株価が前年度末比で10％以上下落した場合、当該年度の報酬総額を20％以上自動削減するという報酬連動制の導入案です。報酬制度に株主の視点を反映させることを目的としています。あわせて、報酬是正役の新設や期末配当の実施なども提案されましたが、いずれも否決されました。 役員報酬の決定は、通常、業務執行の一環として取締役会で行われますが、取締役による「お手盛り」を防ぐため、会社...",
    "published_date": "2025-06-27T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "公取委が東京五輪めぐり電通などに３３億円納付命令、課徴金とは2025/06/26 コンプライアンス, 独禁法対応, 独占禁止法",
    "url": "https://www.corporate-legal.jp/news/6114",
    "content": "東京五輪をめぐる談合事件で、公正取引委員会は23日、広告最大手の電通グループなど7社に対して、総額33億円の課徴金納付命令を出しました。併せて、再発防止を求める排除措置命令も発出されています。今回はこの課徴金制度について、基本的な仕組みを振り返ります。 報道によれば、電通グループ、電通、博報堂、東急エージェンシー、ADKマーケティング・ソリューションズ、セレスポ、フジクリエイティブコーポレーション、セイムトゥーの計8社は、2018年4月までに東京五輪の大会組織委員会が発注する一般競争入札（テスト大会の計画立案や随意契約の実施業務など）で、事前に受注予定企業を決定する旨の合意を行っていたとされます。 組織委員会の大会運営局元次長や電通グループを中心に調整が行われたとされ、受注調整の結果、契約総額は約437億円に達しました。これを不当な取引制限とみなした公正取引委員会は、8社のうち7社に対して課徴金と排除措置命令を出しました。 課徴金の内訳は、セレスポが約11億6,319万円、電通グループが約4億9,556万円、博報堂が約4億9,448万円となっています。 課徴金とは、法律違反により得た不...",
    "published_date": "2025-06-26T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "イギリス – 会社規模の判定基準の引き上げ2025/06/26 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6108",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 イギリス政府は、新たな法律となる「2024年会社（会計および報告）（修正および経過措置）規則」を採択、公表しました。これにより、会社の規模判定基準および報告要件に大きな変更がもたらされます。 グループ企業における新たな規模判定基準。親会社については、次のグループ基準が適用されます。 変更に関する詳細情報やサポートが必要な場合は、mercator@citco.comまでご連絡ください。 複数の国・地域をまたいで企業法務を適切に行うには、専門知識やリソース、常時の監視体制が求められます。 Mercatorは180以上の国・地域で対応が可能なネットワークを通じて、以下のサービスを提供しています： • 海外子会社の企業法務の管理 • 透明性の向上と業務の改善 • リアルタイムでのコンプライアンス監視 • グローバルに対応するガバナンス・ソリュー...",
    "published_date": "2025-06-26T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "スイス - 監査免除要件に対する新規則2025/06/24 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6107",
    "content": "世界的に、企業にはより高度なガバナンスが求められるようになっており、法務や管理部門担当者は、これまで以上に注意深く対応する必要があります。 Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 2025年1月1日より、スイスでは新たな監査免除規制が施行されます。新しい規則は、スイス連邦商業登記局からの通知として発表され、企業がどのように監査免除の意思表示を行い、更新するべきかについての変更点が示されています。 2. 更新手続きの導入 商業登記局は、次のいずれかの場合には、企業に対し免除状態の更新または監査人の任命を求める場合があります。 • 州税務当局が、年次財務諸表の未提出を報告した場合。 • 免除の条件がもはや満たされていないと示唆される場合。 更新手続きに関する義務を遵守しない場合、組織上の不備とみなされ、状況を是正するための期限が設定されますとなる（例：免除の更新または監査役の任命...",
    "published_date": "2025-06-24T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "オリンパス、大量降格で提訴へ、ジョブ型雇用と人事権濫用について2025/06/23 労務法務, 訴訟対応, 労働法全般, メーカー",
    "url": "https://www.corporate-legal.jp/news/6110",
    "content": "オリンパスマーケティングがジョブ型雇用の導入を契機に200人に及ぶ降格人事を実施した問題で、同社社員が16日、地位確認や損害賠償を求め提訴していたことがわかりました。 今回は、ジョブ型雇用と人事権濫用について見ていきます。 報道などによりますと、原告の男性は2000年代にオリンパスに入社し、2010年代にオリンパスマーケティング（旧オリンパスメディカルサイエンス販売）に出向したとされています。 男性は2020年12月、通勤中に足を骨折したにもかかわらず、上司の要請で出勤し、足の可動域が狭くなる後遺症が残った上、顧客からクレームや同僚に迷惑をかけたという理由で低人事評価を受けたとのことです。 そして2023年1月、春から導入されるジョブ型雇用制度に基づいた新人事等級が告げられ、旧制度で「P2」等級だったことから新制度で「G9」に移行するはずが、「G10」へと降格されたといいます。 男性はその後、適応障害を発症し休職。同社に対し地位確認や損害賠償などを求め、東京地裁に提訴しました。 ジョブ型雇用制度とは、もともと欧米で主流だった雇用形態で、近年働き方改革が叫ばれる日本でも注目されるようにな...",
    "published_date": "2025-06-23T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "オランダ - 大企業向け新たな財務諸表提出要件2025/06/20 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6103",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 オランダでは、2025年度の財務報告から適用される大企業向けの新たな要件が導入され、財務報告制度の近代化が進められています。 「商業登記簿への電子提出に関する政令（Besluit elektronische deponering handelsregister）」が改正され、大企業に対する財務諸表の作成および提出に関する新要件が追加されました。 この変更は、企業財務報告の透明性と効率性を高め、国際的なデジタル報告基準に対応することを目的としています。 2. 郵送および電子メールによる提出の廃止 2025年度以降、大企業に対しては郵送または電子メールによる提出が禁止されます。 3. 他の企業規模に対する既存要件の継続 • 中規模企業： XBRL形式でのSBR経提出を継続 • 極小・小規模企業： a) XBRL形式でのSBR提出、b)年次報...",
    "published_date": "2025-06-20T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "インド – 証券の電子化対応の期限延長2025/06/19 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6102",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 インド政府は、非公開有限会社（Private limited company）に対する証券の電子化（デマテリアライゼーション）の義務について対応期限を延長し、新たな枠組みへの移行が円滑に行われるよう時間的な猶予を与えました。 小規模企業を除き、インドで設立されたすべての非公開有限会社は、自社株式を電子化することが義務付けられています。 2. 罰金 • 企業に対して：10,000インドルピー + 違反が継続するごとに1日あたり1,000インドルピー（最高：200,000インドルピー） • 不履行役員に対して：10,000インドルピー + 違反が継続するごとに1日あたり1,000インドルピー（最高：50,000インドルピー） 電子化対応に関してご不明点やサポートが必要な場合は、当社の専門チーム（mercator@citco.com）までご連...",
    "published_date": "2025-06-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "網戸のひもで死亡、業者側の賠償が確定／製造物責任について2025/06/18 コンプライアンス, 製造物責任法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6106",
    "content": "網戸のひもが首に引っかかり女児（当時6歳）が死亡した事故をめぐり、遺族が建材大手「YKKAP」とリフォーム会社に賠償を求めた訴訟の上告審で、12日、最高裁が業者側の上告を退けていたことがわかりました。 今回は、製造物責任について見直していきます。 報道などによりますと、亡くなった女児は2019年11月、兵庫県内の自宅で窓に設置された網戸のひもが首に引っかかったことにより死亡したとされます。 網戸はリフォームの際に設置されており、ロール式でひもで上げ下げできる構造となっており、高い場所でひもを束ねるクリップが付属していたとのことです。 しかし、出荷時にはクリップがひもに装着されておらず、取扱説明書も同梱されず、警告表示もなかったとされています。 女児の両親はYKKAPとリフォームを手掛けた「土屋ホームトピア」に対し、計約8,000万円の損害賠償を求め提訴しました。 一審大阪地裁は、クリップが付属していたことから製品に欠陥はないとして請求を棄却。 二審大阪高裁は一転、使用上の適切な警告がなかったとして欠陥を認め、計約5,800万円の支払いを命じていました。 製造物責任法（PL法）によります...",
    "published_date": "2025-06-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "福岡県警が工藤会トップに賠償逃れと指摘、信託とは2025/06/18 債権回収・与信管理, 訴訟対応, 契約法務, 民法・商法, 民事訴訟法",
    "url": "https://www.corporate-legal.jp/news/6105",
    "content": "特定指定暴力団「工藤会」（北九州市）のトップが北九州市に所有する土地23筆の所有権を親族に移していたことがわかりました。信託財産になっているとのことです。 今回は、信託法の信託について見ていきます。 報道などによりますと、工藤会の総裁は1998年～2014年に北九州市などで市民や元警察官らが死傷した4事件で起訴され、現在公判中となっており、一部の事件に関しては遺族らが民事で提訴しているとされます。 既に確定した事件については、工藤会の本部事務所跡地の売却益が支払いに充てられたとのことです。 そんな中、他の特殊詐欺事件などでも被害者側から提訴され審理が係属している同会の総裁は、北九州市小倉北区にある土地23筆を自宅を親族2人に信託していたとされます。 これに対し、福岡県警は賠償金の支払いを逃れるため信託法を利用しているなどと批判し、暴力団の資産隠匿を防止するため、信託法の改正について法務省や警察庁に要望書を提出しました。 信託とは、契約や遺言などにより、特定の者が一定の目的に従い財産の管理または処分その他の目的達成に必要な行為をすべきものを言います（信託法2条1項）。 たとえば、土地や建...",
    "published_date": "2025-06-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「丸住製紙」が計画案の提出期限を延長、民事再生手続きについて2025/06/16 事業再生・倒産, 倒産法, 破産法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6104",
    "content": "経営再建に向け民事再生手続きを進めている「丸住製紙」（四国中央市）は、返済計画などを記載した再生計画の提出期限を来年1月に延期しました。 今回は、民事再生手続きについて見直していきます。 報道などによりますと、丸住製紙は負債総額がおよそ590億円で、今年2月に自主再建を断念して民事再生手続きに移行しており、これまでに売上の7割を占める洋紙事業から撤退した他、今月末までに従業員の大半の400人を削減する方向で調整を進めているとされます。 同社の民事再生計画案の提出期限は6月12日であったところ、不動産を含む資産の売却、事業縮小に伴う必要な対応や事業の一部譲渡などの協議に一定の期間が必要なため、東京地裁へ提出期限の延長申し立てを行っていたとのことです。 延長は13日に認められ、新たな提出期限は来年1月30日となっています。 民事再生とは、経済的な困難に直面している債務者が、破産を回避して経営再建と事業の継続を目指す法的手続きを言います。 同様に会社を清算せず再建を目指す手続きとして会社更生があります。 民事再生は法人だけでなく個人も対象となるのに対し、会社更生は法人のみが対象とされています...",
    "published_date": "2025-06-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "業界団体が「わかもと製薬」に是正指導、公正競争規約とは2025/06/12 コンプライアンス, 広告法務, 景品表示法, 医療・医薬品",
    "url": "https://www.corporate-legal.jp/news/6101",
    "content": "取引先の病院の院長を社用車で送迎するなどの接待を繰り返していたとして、「わかもと製薬」（東京都中央区）が業界団体から是正指導を受けていたことがわかりました。 今回は、業界自主規制ルールである公正競争規約について見ていきます。 報道などによりますと、わかもと製薬は2013年10月から24年4月にかけて、近畿地方の病院の院長に対し、自宅と病院の間や病院と他の医療機関の間の送迎を繰り返していたとされます。 実際に送迎していたのは、病院担当の支店の歴代支店長や医薬情報担当者だったとのことです。 これに対し、業界団体の「医療用医薬品製造販売業公正取引協議会」は、公正競争規約違反に当たるとして同社に是正指導を行いました。 同社による継続的な送迎行為が「便宜、労務、その他の役務」に該当し、相手が有力な取引先の院長であったことから、医薬品の取引を不当に誘引する手段として行われたとのことです。 景表法36条1項によりますと、事業者または事業者団体は内閣総理大臣および公正取引委員会の認定を受けて、不当な顧客の誘引を防止し、一般消費者による自主的かつ合理的な選択および事業者間の公正な競争を確保するための協定...",
    "published_date": "2025-06-12T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ミュゼプラチナムが株主総会決議で決定、解散・清算について2025/06/11 事業再生・倒産, 倒産法, 会社法, 破産法, サービス",
    "url": "https://www.corporate-legal.jp/news/6100",
    "content": "給与未払いなどが問題となっている脱毛サロン大手「ミュゼプラチナム」が、株主総会決議によって解散していたことがわかりました。 今後、解散手続きを進めていくとのことです。 今回は、株式会社の解散と清算について見直していきます。 報道などによりますと、美容脱毛サロン「ミュゼプラチナム」を全国におよそ170店舗展開していたMPH（旧ミュゼプラチナム）は、昨年から急激に経営状況が悪化し、同11月から社員への給与の支払いが滞り始め、今年3月までにはほぼ全社員・従業員に対し退職勧奨をする事態に陥っていたとされます。 同社は、国の未払賃金立替払制度の利用を勧めていたものの、同制度は原則として会社が倒産していることが求められ、社員の一部から破産手続開始の申し立てがなされていました。 そのような状況下で、同社は株主総会決議によって会社を解散し、清算手続きを進めていくとのことです。 破産手続では店舗の運営が再開できず、顧客に不利益が生じるからとしています。 会社法471条では株式会社の解散事由が定められており、 （1）定款で定めた存続期間の満了 （2）定款で定めた解散事由の発生 （3）株主総会の決議 （4）...",
    "published_date": "2025-06-11T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "フォークリフトを無資格で運転させ書類送検、労働安全衛生法の規制について2025/06/06 労務法務, コンプライアンス, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6099",
    "content": "鹿児島県の畜産会社が無資格の従業員にフォークリフトを運転させ、同僚を怪我させたとして、労働基準監督署が書類送検していたことがわかりました。 今回は、労働安全衛生法の就業制限について見ていきます。 報道などによりますと、畜産会社「ひらまつ」（鹿児島県鹿屋市）は2024年11月2日、同市川東町の同社工場内で、牧草ロールを運ぶために無資格の男性従業員にフォークリフト（最大荷重2トン）を運転させた疑いがあるとされます。 同日、フォークリフトの後方にいた同僚の男性がひかれ、左足首を骨折する重傷を負ったとのことです。 鹿屋労働基準監督署は3日、同社と50代の男性工場長を労働安全衛生法違反の疑いで鹿児島地検に書類送検しました。 労働安全衛生法61条1項では、「事業者は、クレーンの運転その他の業務で、政令で定めるものについては、都道府県労働局長の当該業務に係る免許を受けた者、又は都道府県労働局長の登録を受けた者が行う当該業務に係る技能講習を修了した者、その他厚生労働省令で定める資格を有する者でなければ、当該業務に就かせてはならない」とされています。 また、労働者についても同様に、業務に就くことができる...",
    "published_date": "2025-06-06T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "改正法成立で罰則導入へ、改正公益通報者保護法について2025/06/05 労務法務, コンプライアンス, 危機管理, 法改正, 公益通報者保護法",
    "url": "https://www.corporate-legal.jp/news/6098",
    "content": "企業などで内部通報者を解雇するなどした場合に罰則を科す改正公益通報者保護法が4日、参院本会議で可決・成立したことがわかりました。1年6ヶ月以内に施行される予定とのことです。 今回は公益通報者保護法とその改正点について見ていきます。 公益通報者保護法は、2020年6月に事業者に通報窓口の設置や通報者の不利益取扱いの禁止など体制整備の義務化、内部通報担当者に罰則付きで守秘義務を課し、公益通報者として保護される範囲を拡大するなどの改正がなされ、2022年6月に施行されました。 しかし、その後も依然として内部通報者を雇い止めしたり不利益に扱う事例が後を絶たず、通報の対象者自身が通報者を探し出し、懲戒処分をするといった例も発生しました。 消費者庁などの調査でも、改正法によって義務付けられた体制整備義務などの履行がなされていない状況も多く確認されており、公益通報者保護法の機能不全が指摘されていました。 そこで2024年5月に消費者庁は「公益通報保護制度検討会」を立ち上げ、同年12月に報告書を取りまとめ、今年3月に改正案が閣議決定されたという背景があります。 現行公益通報者保護法2条1項では、「公益...",
    "published_date": "2025-06-05T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "パナソニックが定款変更で人数制限、会社法の取締役数規制について2025/06/04 商事法務, 総会対応, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6097",
    "content": "同社は現在、取締役会の建設的な議論の推進と意思決定の機動力維持・向上のため、取締役会の員数は13名体制となっています。 しかし、定款には下限のみが規定され、上限がない状況であり、取締役会の適切な規模感を明確にする観点から今回の定款変更に至ったとのことです。 なお、監査役についても同様に、「3名以上とする」との規定を「5名以内とする」と変更する予定となっています。 上限については特に規制はなく、20人や30人設置することも可能と言えます。 そのため、原則としては取締役を1人だけという小規模な会社も多く存在しますが、一定の場合には人数に規制がかかります。 まず、会社法第331条第5項によりますと、「取締役会設置会社」の場合は取締役が3人以上必要です。 最低3名いなければ取締役会が成り立たないということです。 そして、この取締役会は、公開会社、監査役会設置会社、監査等委員会設置会社、指名委員会等設置会社では設置が義務付けられます（第327条）。 また、取締役会設置会社は、監査等委員会設置会社や指名委員会等設置会社を除き、監査役（非公開会社では会計参与でも可）を置く必要も出てきます（同第2項）...",
    "published_date": "2025-06-04T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "不利益を受けても９７％が申告せず、インボイスと独禁法2025/06/02 契約法務, 税務法務, コンプライアンス, 独占禁止法, 租税法, 下請法",
    "url": "https://www.corporate-legal.jp/news/6096",
    "content": "今回はインボイス制度を巡る独禁法などの問題を見ていきます。 その理由として、取引先との関係性の懸念が６１.９％で最多、制度によるものか明確な証拠がなかったとするものが２４.３％、相談窓口を知らなかったとするものが１９.８％とされています。 公取委は不利な契約を一方的に強いる行為は独禁法に抵触する可能性があるとして警戒を強化しています。 適格請求書は消費税法により、取引内容を明確化するため登録番号や取引年月日、取引内容、適用税率などの記載が求められ、適格請求書発行事業者として登録された事業者のみが発行できます。 本来、消費税法では年間売上高が１０００万円を超えない個人事業者は消費税の申告・納税義務が免除されていました（免税事業者）。 しかしこの制度の導入により、取引先から適格請求書を求められた場合、納税を行う適格請求書発行事業者として登録せざるを得ない状況となっており、個人事業主から強い反発がなされていました。 なお、取引先が消費者や免税事業者、または簡易課税制度適用事業者である場合は適格請求書は不要です。簡易課税制度適用事業者とは、前々年度の課税売上高が５０００万円以下である事業者をい...",
    "published_date": "2025-06-02T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ツルハHDで賛成率７割で承認、株式交換への対抗策2025/05/29 商事法務, 会社法, 医療・医薬品",
    "url": "https://www.corporate-legal.jp/news/6095",
    "content": "現在、イオンとの統合を進めるツルハHDのウェルシアHDとの株式交換が株主総会で可決承認されていたことがわかりました。賛成率は７２.２９％とのことです。 今回は株式交換が行われる際に反対する株主の取りうる手段を見ていきます。 現在、ツルハホールディングスはイオン傘下のウェルシアホールディングスと株式交換により完全子会社化し、イオンの下で経営統合する計画を進めているとされます。 ツルハHDとウェルシアHDの株式交換後、イオンが統合後の会社に対して株式公開買い付け（TOB）を行う計画とされ、買付額は１株あたり１万１４００円とのことです。 今回のツルハHDでの株式交換に対する株主総会の承認決議は、実質イオンによる経営統合の賛否を問うものであったとされ、賛成率は約７２％と反対票も多い薄氷の可決であったとされています。 反対していた同社第２位の株主である英系運用会社オービス・インベストメントは、株式買取請求などを検討しているとのことです。 株式交換とは、親会社となる会社が子会社となる会社の株式を全て強制的に取得する組織再編行為の一種です。これにより、比較的簡易な手続きで１００％親子会社化が可能とな...",
    "published_date": "2025-05-29T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "船井電機会長が「船井電機新社」設立、会社設立手続きについて2025/05/28 商事法務, 会社設立, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6094",
    "content": "今回新設された「船井電機新社」は資本金3,000万円で、本店所在地は東京都中央区。 代表取締役は船井電機の会長が務めるとのことです。 事業内容としては、電化製品の製造などを手掛けるとし、元従業員のうち希望者を優先的に再雇用する方針といいます。 また、船井電機の子会社などの資産も取得していく方針とのことです。 発起設立とは、発起人が設立時発行株式の全部を引き受ける方式をいいます（会社法25条1項1号）。 募集設立とは、発起人が設立時発行株式の一部を引き受け、残りを引き受ける者を募集する方式をいいます（同2号）。 募集設立は、出資の扱いや創立総会の開催、設立時役員の選任など発起設立に比べて手続きが煩雑なものとなっており、実務的にはほとんどが発起設立で設立されているとされています。 また、これらは株式会社の設立に関する手続きであり、それ以外の持分会社などについては別途手続きが用意されています。 さらに新設合併や株式移転など、組織再編による設立についても別に規定が置かれています。 まず、発起人は定款を作成する必要がありますが、そこに記載しなければ定款自体が無効となってしまう絶対的記載事項として...",
    "published_date": "2025-05-28T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "フジアナ、JO1、芸人…「オンラインカジノ」利用で相次ぐ書類送検 “見せしめ”取り締まりの可能性「ある」弁護士が指摘",
    "url": "https://www.ben54.jp/news/2424",
    "content": "『ぽかぽか』や『アウト×デラックス』など人気番組の演出を手がけていたフジテレビ・バラエティー制作部の部長が、オンラインカジノでおよそ1億円を賭けていたとして常習賭博の疑いで、6月23日に警視庁に逮捕された。 その翌日には、同じくフジテレビの山本賢太アナウンサーも、640万円をオンラインカジノに賭けていたとして、賭博の疑いで書類送検された。 オンラインカジノをめぐる逮捕・送検はこれに限らず、人気男性グループ「JO1」のメンバー鶴房汐恩さんや複数のスポーツ選手、お笑い芸人など、各界の有名人の利用が次々と発覚している。 一方で、報道などを受けて、SNSでは「賭けていた額が大きい人や、有名人を集中的に取り締まる“見せしめ”ではないか」などとの声も上がっている。 警察庁が行った実態調査（2025年1月公表）によれば、国内でオンラインカジノを利用した経験がある人は336万人に上った。一般の利用者も多数いるにもかかわらず、報道で大きく取り上げられるのは有名人の利用ばかりだ。 これに対し、元大阪府警の行政職員で、刑事事件に詳しい堀田和希弁護士は「捜査機関が見せしめ的に取り締まっている可能性はあると思い...",
    "published_date": "2025-06-30T10:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“万引き犯”が逃亡時に店員をケガさせたら「即、刑務所行き」？ 各地で相次ぐ「事後強盗」執行猶予が原則つかない“重罪”だが…実務上は「減軽」散見されるワケ",
    "url": "https://www.ben54.jp/news/2423",
    "content": "万引きをして直後に店員等に見つかり、逃げるため暴行をはたらく事件が相次いでいる。6月に報じられたものだけでも、4日に長野県長野市のコンビニ、15日に長野県諏訪市のドラッグストア、17日に静岡県御殿場市の量販店、18日に北海道札幌市内のコンビニ、25日に愛知県名古屋市内のスーパーなどで、同様の事件が起きている。 容疑はいずれも「事後強盗罪」。起訴されて有罪となれば、「5年以上の有期拘禁刑」が科され、原則として執行猶予がつかず「即・刑務所送り」になる重罪である（刑法238条・236条1項、240条）。しかも、暴行の結果けがを負わせれば「事後強盗致傷罪」となり、「無期または6年以上の拘禁刑」に問われる（同240条）。 「つい出来心」で万引きをして、逃亡のため振り払い、けがをさせようものなら、人生を棒に振ることになりかねない。事後強盗罪とはどのような犯罪なのか。実務上、どのように処理されているのか。岡本裕明弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 冒頭で挙げた事件では、いずれも警察は「事後強盗罪」の容疑で捜査、あるいは被疑者を逮捕している。岡本弁護士は、実際に事後強盗罪が成立する...",
    "published_date": "2025-06-30T09:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ヤクザにだまされ外国人と「偽装結婚」した女性も… 「知的障害」を持つ人が罪を犯す背景にある、“無理解”や“搾取”の問題とは",
    "url": "https://www.ben54.jp/news/2381",
    "content": "元代議士の山本譲司氏は、2001年、秘書給与詐取で懲役1年6か月の実刑判決を受け服役。出所後、自身の獄中体験をつづった『獄窓記』（2003年、ポプラ社）や、罪を犯して刑務所に出入りしている知的障害者たちを取り上げた『累犯障害者』（2006年、新潮社）を出版した。 更生保護法人「同歩会」やNPO法人「ライフサポートネットワーク」を設立した山本氏は、現在も、高齢受刑者や障害のある受刑者の社会復帰支援に取り組んでいる。 障害者が罪を犯す背景には、周囲の人々の無理解や加害、弱者を搾取する反社会的勢力、そして刑事司法制度の不備が存在する。本記事では、山本氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から抜粋して紹介する。 障害のある人が、罪を犯しやすいわけでは決してない。たしかに、刑務所には障害のある人たちがたくさんいるけれど、障害そのものが直接的に犯罪を引き起こしているわけじゃないんだ。 いろいろな障害があるけれど、知的障害や発達障害（※）の人たちは、どちらかというと犯罪とは縁遠い性格の持ち主だ。ルールや習慣に従順...",
    "published_date": "2025-06-30T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "コロナ後「在宅勤務」続けたら突然“解雇”に…女性従業員が会社を訴えた結果「1500万円超」勝ち取った理由",
    "url": "https://www.ben54.jp/news/2421",
    "content": "「コロナが落ち着いてきたので在宅勤務を禁止にする」 「在宅勤務を続けたから解雇だ」 解雇通知に納得できない社員Aさんは会社を提訴。結果は、Aさんの勝訴となった。（東京地裁 R6.10.16） 会社は、電動バイクの部品輸入、組み立て、販売などを行っている。Aさんは企画部で勤務を開始し、その後、新設された海外事業部に配属。電動バイク製品の輸出入や部品の調達のため、取引先企業と交渉等をする業務に従事していた。 入社して約6か月後（令和2年4月）、新型コロナウイルスの感染が拡大し、日本で最初の緊急事態宣言が発令され、リモートワークや学校の休校などが急速に広がった。 同年11月、会社は、コロナの感染が拡大していた状況を踏まえ、全従業員について在宅勤務を可能としたため、Aさんは在宅勤務を開始した。 その後、Aさんは令和3年3月ころ昇給し、月額60万円の給与となった（基本給51万8000円＋固定残業代8万2000円）。 在宅勤務を続けていた同年11月ころ、Aさんは妊娠し、その後も在宅勤務を続けた（Aさんの主張では持病のため会社の承認を受けていたとのこと。会社は「承認していない」旨反論したが、裁判所は...",
    "published_date": "2025-06-30T08:26:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "調理実習で“ブリ照り”作ったら「ブリは私費だが、ガスは公費」…複雑すぎる学校運営費が生む「義務教育は無償」へのギモン",
    "url": "https://www.ben54.jp/news/2416",
    "content": "日本国憲法にはこう記されているが、実際、ひとりの子どもを公立小中学校に9年間通わせた際の保護者負担は数十万円に上る。 「隠れ教育費」とも呼ばれる、この“見えない支出”について、保護者が声をあげれば「子どもにかかるお金は親が払うのが当然」という言葉が飛んでくる。たとえ生活が苦しかったとしても、払わないような人がいれば批判を浴びることになるだろう。 しかし、「隠れ教育費」を支払うことは、本当に誰もが納得している事象なのか――。 この連載では、本来無償であるはずの義務教育において、実質的に保護者が負担している支出の実態に迫る。第2回では、学校はどのような「お金」で運営されているのかに注目する。（連載第1回はこちら／全5回） ※この記事は栁澤靖明氏・福嶋尚子氏による書籍『隠れ教育費 公立小中学校でかかるお金を徹底検証』（太郎次郎社エディタス）より一部抜粋・構成。 ここで、学校運営を支えるお金として、大きく二種類があることを紹介しておこう。 まず 「公費」とは、ひと言で説明するなら、市区町村の予算から学校に令達される（使ってよいと命令される）予算のことである。財源はもちろん税金。 学校を管理する...",
    "published_date": "2025-06-29T09:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "3人の子を抱え飢えた「シングルマザー」が“生活保護”を申請せず「餓死」を選んだ理由…「報道」が伝えなかった“国ぐるみ”の「適正化政策」の“弊害”とは？",
    "url": "https://www.ben54.jp/news/2412",
    "content": "今から38年前の1987年1月23日、北海道札幌市白石区で、シングルマザーとして小学生から中学生までの3人の子どもを育てていたコトミさん（仮名・当時39歳）が、遺体で発見されました。死因は「栄養失調による衰弱死」、平たく言えば「餓死」でした。 コトミさんは3人の子どもを抱え、生活保護を求めていたにもかかわらず、その申請を拒否されていたと報道され、当時の日本社会に大きな衝撃を与えました。 事件から40年近くが経過していますが、未解決の課題を、今を生きる私たちに問いかけるものだと思われるので、あえて本記事で取り上げます。（行政書士・三木ひとみ） 1987年1月23日、札幌市白石区を管轄する白石福祉事務所へ、ナミエと名乗る女性（仮名）が2人の男性を引き連れて乗り込んできました。 用件は白石区の市営住宅でコトミさんが遺体で発見された事件に関するものでした。ナミエさんは大声で、「コトミさんが亡くなったのは福祉事務所の責任だ」などと20分ほど抗議を続けました。ナミエさんはコトミさんの元雇用主で、札幌市内で喫茶店を経営しているとのこと。 その後、ナミエさんの経営する喫茶店の関係者を名乗る男性から各新...",
    "published_date": "2025-06-29T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "なぜ日本酒には「○○正宗」が多いのか？ “元祖”は「櫻正宗」だが…他社でも使われるようになった背景に「商標登録」の逸話あり",
    "url": "https://www.ben54.jp/news/2411",
    "content": "日本人に古くから愛される日本酒。その数ある銘柄の中には、「○○正宗」という名前が多く存在する。 櫻正宗、菊正宗、鳩正宗、鷹正宗、笹正宗…。これら「正宗」と名のつく日本酒には、一体どのような関係があるのだろうか。 江戸時代後期に生まれた「正宗」という銘柄が、なぜこれほど多くの酒蔵で使われるようになったのか、その興味深い歴史とエピソードを紹介する。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 桜の花を背景にした「正宗」の文字。現在も同じデザインのロゴマークで清酒を製造販売する櫻正宗の初代登録商標である（冒頭【図】参照）。 ところで、我が国には、櫻正宗の他にも、菊正宗、鳩正宗、鷹正宗、笹正宗など、「○○正宗」を名乗る清酒は数多い。これらは互いに何か関係があるのだろうか。実はこの登録商標には、清酒の銘柄に広く使われる「正宗」に関する逸話が込められている。 寛永2年（1625年）に酒造りを始めた山邑家は、天保5年（1834年）頃に「正宗」の銘柄を採用している。その由来は、新しい銘柄名に悩んでい...",
    "published_date": "2025-06-29T08:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "なんとか家賃を下げたい！ 「焦るくらいならダラダラ」が好物件にたどり着く“極意”である理由",
    "url": "https://www.ben54.jp/news/2410",
    "content": "止まらない物価上昇、上がらない給与。昨今、多くの人が生活コストの抑制に苦心している。1円でも安く食品を購入したり、電気代、水道代を節約したり…。それでも固定費はどうしようもない側面もある。 たとえば家賃を下げられればその分、毎月の出費を減らせ、生活費の充実に回せる。「家賃はいますぐ下げれます」。そう明言するのはフリーライターの日向咲嗣氏。ここでは、そのための考え方・ノウハウを同氏が伝授する。 ※この記事はフリーライター・日向咲嗣氏の書籍『家賃はいますぐ下げれます』（三五館シンシャ）より一部抜粋・再構成しています。 生活コストのカットは、「比較する」という行動原則によってのみ実現可能である。 すなわち、一種類の商品だけをみて決めるのではなく、AとB、 あるいはC、Dと、対象分野における複数候補を比較して、そのなかから一番有利なものを選択することで初めてコストは下がるのである。 一社に工事を依頼して値引きをお願いするよりも、数社に見積もりを出してもらって比較検討したほうが、事業者間の競争原理が働いて、費用は安く済むのと同じ理屈だ。 ところが、不動産の話となると、この「比較する」のが、ことの...",
    "published_date": "2025-06-28T09:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「凶悪犯専用刑務所」内では物価が激しく変動？ 日本人元受刑者がインフレで得た“貴重な副収入”とは",
    "url": "https://www.ben54.jp/news/2406",
    "content": "TBS『水曜日のダウンタウン』やYouTubeチャンネル『丸山ゴンザレスの裏社会ジャーニー』で“タイで終身刑を受けた男”として取り上げられ、現在は日本でスナック「ここあ」を経営する竹澤恒男さん。 竹澤さんはかつて、職を転々とし、ギャンブルにはまり、5年間で3度服役。その後、栃木県で雑貨店を営むが、タイで流行していた「ヤーバー」と呼ばれる錠剤型の覚醒剤の密輸に手を染めるようになっていた。 タイでは違法薬物が比較的容易に入手できる一方、タイ政府は違法薬物犯罪を厳しく取り締まっており、その結果、竹澤さんはタイでヤーバー1250錠の密輸容疑で逮捕され、一審でまさかの「死刑」を求刑されてしまう。 近年、「大麻」「覚醒剤」などの薬物事犯が若年層を中心に広がりを見せている。また、高収入をうたう「闇バイト」から、薬物などの密輸に手を染めてしまう事例も発生している。 だが、竹澤さんは「（ドラッグに）手を出せば待っているのは地獄だ」と語る。本連載では警鐘を鳴らす意味も込め、竹澤さんが収容された、タイの「凶悪犯専用刑務所」での出来事などを紹介。 裁判の結果、終身刑となり、死刑囚や長期刑囚の集まるバンクワン刑...",
    "published_date": "2025-06-28T08:49:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "死刑に「抑止力」はあるのか？ フィリピンや韓国が示す「死刑廃止後に殺人が減った」という事実",
    "url": "https://www.ben54.jp/news/2402",
    "content": "6月27日、神奈川県座間市のアパートで男女9人を殺害したなどとして強盗・強制性交等殺人などの罪に問われ、2021年に死刑が確定していた白石隆浩死刑囚（34）の死刑が執行された。 死刑制度に関しては賛否両方の議論が存在するが、賛成する主張では「抑止力」が理由として挙げられることも多い。「死刑がこの世から無くなったら殺人が増えるかもしれない」という不安は、多くの人が抱いているだろう。 一方、昨年11月、死刑制度のあり方を議論してきた民間の有識者懇話会では、「死刑に犯罪抑止力がある」とする考えには「科学的な証明はない」と言及された。 はたして、死刑の抑止力の有無を証明する方法はあるのだろうか。今回は、法学者の丸山泰弘教授の著書『死刑について私たちが知っておくべきこと』（2025年、ちくまプリマー新書）から、死刑を廃止した諸外国の事例を通じ検討した箇所を、抜粋して紹介する。 死刑に「抑止力がある」のか「抑止力はない（または証明されていない）」のかについて、少し検討をしておきたいと思います。 もちろん、仮に抑止力があると判明したからといって、人権上の問題やその他の問題から死刑を維持してはならない...",
    "published_date": "2025-06-28T08:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「色恋営業禁止」28日施行の“改正風営法”でホスト業界どうなる？ 「二極化進む」“人気現役ホスト”がシビアに展望する訳は",
    "url": "https://www.ben54.jp/news/2407",
    "content": "風俗営業等の規制及び業務の適正化等に関する法律（風営法）の改正法が28日から施行される。数十年に一度クラスの激震ともいわれる同法改正では、ホストクラブの色恋営業にメスが入り、業界への大打撃も必至だ。 今回は、ナイトビジネスの法律に詳しいグラディアトル法律事務所の若林翔弁護士の解説と、現役ホストの声から業界の行く末を展望する。 ホスト業界の営業スタイルに多大な影響が不可避の法改正を目前に控えた6月下旬、都内で開催された勉強会には業界関係者らが100人以上集まり、講師の声に熱心に耳を傾けた。 そもそもなぜ、今回の法改正が行われることになったのか。若林弁護士は背景を次のように説明する。 「基本的には悪質なホストクラブ問題が発端です。 大久保公園の立ちんぼ、“頂き女子りりちゃん”の詐欺事件、海外の出稼ぎ…。そういったいろいろな社会問題があり、それらが世間をにぎわせている中で、その背景には全部ホストクラブがあり、ホストがいると、ホストが諸悪の根源のようにみられました。 ホストに貢ぐためにこういう事件が起きている。ホストを規制しなければ、というところで改正の話が出てきました」 そのうえで、「今回の...",
    "published_date": "2025-06-27T10:53:19+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "気分が高揚する“合法クッキー”食べた大学生が飛び降り救急搬送も…販売・製造元の法的責任「現段階で問うには時期尚早」と弁護士が指摘する理由",
    "url": "https://www.ben54.jp/news/2414",
    "content": "6月中旬、「高揚する成分」入りのクッキーを食べた男子大学生が建物から飛び降りる事故が発生していたとの報道が話題となった。男子大学生の命に別条はなかったものの、ケガを負い救急搬送されている。 この事件は今年5月上旬、山梨県甲府市内の大学生寮で起きた。クッキーは友人がインターネットで購入したとされ、男子大学生は摂取後、寮の2階の窓から飛び降りたという。 警察による薬物検査では、違法な薬物成分は検出されなかったが、読売新聞オンラインは県警幹部の話として、状況からクッキーと飛び降り行動に因果関係があると推察していると報じている。 問題のクッキーは、インターネットの販売サイトで「大麻草の成分が含まれている」「深く沈むような体感」などと宣伝されていたようだが、同時に「違法性がない」ことも強調されていた。クッキーを購入した友人は、SNSで著名人が宣伝していたのを見て興味を持ったと話しているという。 この事件を受け、SNSでは「これが合法で売られてるのが怖い」「ネットで簡単に手に入る食品にこんなリスクがあるなんて怖すぎ」「合法って書いてあっても、体に何が起こるかわかんないから本当に怖い」といった声が多...",
    "published_date": "2025-06-27T09:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「職場の熱中症」昨年は死傷者数“最多”を更新…「対策怠る会社」に対し、労働者ができることは？",
    "url": "https://www.ben54.jp/news/2405",
    "content": "気象庁は6月24日、7月から9月までの3か月予報を発表。今年の夏も全国的に高温となる見通しで、熱中症を防ぐため、水分補給など十分な対策を講じる必要がある。 厚労省の資料によると、職場における熱中症による死傷者数は2021年以降右肩上がりとなっており、特に昨年は1257人と統計を開始した2005年以降で最多となった。 こうした状況を受け、政府は今年6月1日から労働安全衛生規則を改正し、一定条件下での熱中症対策を義務化。 違反企業には「6か月以下の拘禁刑または50万円以下の罰金」という重い罰則を設けた。 改正労働安全衛生規則は、熱中症リスクの高まる「WBGT（暑さ指数）28度または気温31度以上の作業環境で、継続して1時間以上または1日4時間を超える作業」について、企業に具体的な熱中症対策の実施を義務付ける。 対象となる作業は幅広く、屋外の建設工事や道路工事、警備業務はもちろん、屋内の作業であっても、高温設備のある工場や、倉庫でのピッキング作業等が該当すると考えられる。 では実際に、企業はどのような熱中症対策を講じる必要があるのだろうか。労働問題に詳しい雨宮知希弁護士によると、企業が取るべ...",
    "published_date": "2025-06-27T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「どこからが“結婚詐欺”？」父・水谷豊も困惑か…愛娘・趣里と“結婚間近”報道の“人気ボーイズグループメンバー”に、元婚約者と“1億円以上”金銭トラブル報道",
    "url": "https://www.ben54.jp/news/2408",
    "content": "人気ボーイズグループ「BE:FIRST」のRYOKIこと三山凌輝（26）と、元婚約者との間の「結婚詐欺トラブル」騒動が収束しない。（敬称略） 三山は、“極秘婚約”していた、元婚約者で人気YouTuberの「Rちゃん」こと大野茜里（28）に、総額1億円以上を貢がせていた“いただき男子”だったと「週刊文春」に4月に報じられていた。 三山は、NHK連続テレビ小説「ブギウギ」のヒロイン役の好演で知られる女優の趣里（34）と結婚間近と報じられていた。趣里は大物俳優・水谷豊（72）と元キャンディーズ・伊藤蘭（70）夫妻の娘でもある。娘を思う親の気持ちが案じられるが…。（中原慶一） 「アパレル会社社長にしてフォロワー数85万人を誇るRちゃんは、年収1億円以上と言われ、三山は婚約中、2000万円のメルセデスベンツ・ゲレンデから、月200万円の小遣い、高額なクロムハーツやロレックスなど、総額1億円以上をRちゃんに貢がせていたと報じられました。記事によれば2人の交際開始は2021年冬。2022年12月に婚約したものの、2024年2月に破局。その後、趣里との交際が始まったようです」（スポーツ紙芸能担当記者）...",
    "published_date": "2025-06-27T08:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「76年放置」の保育士配置基準、国際水準に届かず…「施設での重大事故も年々増加」学識者らが改善を目指す団体発足",
    "url": "https://www.ben54.jp/news/2415",
    "content": "6月26日、日本の保育士配置基準を世界水準まで引き上げることを目指す「『子どもたちにもう1人保育士を！』を求める学識者の会」が発足。 同日、都内で「子どもたちにもう1人保育士を！」実行委員会とともに、会見を開いた。 同実行委員会は2021年から保育士の配置基準の改善などを求めて活動している。 今回は、同実行委員会が保育学者や政策社会学者、弁護士らに賛同を呼びかけたことで「学識者の会」の結成が実現。日本の保育士配置基準を世界水準にまで引き上げることを目標に、多角的な立場から議論を進めていくという。 「学識者の会」には、東京大学名誉教授の汐見稔幸（しおみ・としゆき）氏（保育学）、名城大学准教授の蓑輪明子氏（経済学）、「保育を考える全国弁護士ネットワーク」共同代表で弁護士の川口創（かわぐち・はじめ）氏ら12名が名を連ねる。 この日の会見には、日本総合研究所・上級主任研究員の池本美香氏、山梨大学名誉教授の加藤繁美（かとう・しげみ）氏（幼児教育学）、東京大学大学院教授の本田由紀氏（教育社会学）、福島大学名誉教授の大宮勇雄氏（保育学）の学識者4名が参加。 池本氏は会の意義について次のように述べた。...",
    "published_date": "2025-06-26T18:33:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「高くて、一年間、コメを買ってないです」物価高騰が“困窮子育て家庭”に大打撃 支援団体が調査結果公表",
    "url": "https://www.ben54.jp/news/2409",
    "content": "子どもの貧困解消などに取り組むNPO法人「キッズドア」は、学校給食がなく子どもたちの栄養状況の悪化も懸念される夏休みを前に、「子育て家庭アンケート」を実施。都内で6月25日、調査結果について会見し、物価高騰などで困窮する子育て家庭の生活の状況を伝えるとともに、行政の支援を求めた。（ライター・榎園哲哉） 「ひと月に一度もごはん（おコメ）を食べていない」――。 「キッズドア」ではコロナ禍の2020年、困窮する子育て家庭への緊急支援として、物資や就労等の支援を行う「ファミリーサポート」事業を開始。同事業に登録する全国の困窮子育て家庭を対象にオンラインでアンケート調査を実施した。5月23日から6月2日までの11日間の調査で、2033件の回答が寄せられた（回答率63％）。 回答者はほぼ女性（97％）で、年齢は40代が半数を占め（54％）、以下30代（24％）、50代（20％）と続いた。設問によってはそれぞれの家庭で子どもも回答している。東京都を含む南関東（37％）を中心に近畿（17％）や九州・沖縄（11％）など全国から回答が集まった。 世帯構成では、母子家庭（離婚調停中、別居などを含む）が圧倒的...",
    "published_date": "2025-06-26T12:30:21+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "バババババババババ！ 爆音バイクに「ダサすぎ」「この世で一番嫌い」…“不正改造車”自己顕示欲が招く、あまりに大きな代償",
    "url": "https://www.ben54.jp/news/2404",
    "content": "バババババババババ！ ヴォンヴォンヴォンヴォン！ パーン！ 東京都内に住むAさんは、夜中に集団でやってくるバイクの音に悩まされている。Aさんの自宅は片側2車線のバス通り沿いにあり、昼間は交通量が多いものの、夜は一転。ほとんど車両の往来がなくなる。 「道もまっすぐにのびているので、たしかに走るには気持ちのいい場所なのかもしれません。でも、テレビの音をかき消すほどの爆音をとどろかせ、集団でやってくるのはただただ迷惑。本人たちは『かっこいいだろ？』と思っているのかもしれませんが、自己顕示欲のために周りが見えなくなっているなんて『ダサすぎ』のひと言につきます」（Aさん） SNSにも同様の不満を投稿している人は少なくなく、「この世で一番嫌い」「ゴミ」「駆逐してくれんかな」など辛辣（しんらつ）な声も散見される。 すべてにあてはまるわけではないが、エンジン音が不自然に大きな車両は「不正改造車」にあたる可能性がある。 道路運送車両法は不正改造を禁止しており（99条の2）、これに違反した場合は6か月以下の拘禁刑または30万円以下の罰金が科せられる（108条1項）。 法が定める不正改造とは、保安基準に適合...",
    "published_date": "2025-06-26T08:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "関大法学部在籍のボートレーサー石本裕武 「水上の法学士」まであと1単位 文武両道を追求、7月に最上級へ昇格",
    "url": "https://www.ben54.jp/news/2403",
    "content": "「水上の格闘技」と呼ばれるボートレースで、現役の大学生が活躍している。 大阪を拠点とする石本裕武（ひろむ）選手（24）は関西大学法学部（法学政治学科）に在籍中。2022年11月のデビュー以後も学業を続けて文武両道を追求しつつ、選手としては7月1日から最上級クラスのA1級に昇級する活躍を見せている。 石本選手が学業との両立を目指した理由や、法学部での学びが競技生活の中でどう活用されているのかなどを聞いた。（松田隆） 取材に訪れた6月15日、石本選手はボートレース多摩川（東京都府中市）の第3レースに出走、好スタートから先行する1号艇を差して1着となった。 日本モーターボート競走会によると同選手の2024年の獲得賞金は2376万円余、今年はそれを上回るペースで実績を積み重ねている。 私生活では関西大学法学部・法学政治学科に在籍する現役の大学生。 難関とされる大学に在籍しながら年間2000万円超の賞金を手にしているのは、今風に言えば「二刀流」か。 公営競技の選手が法学部で学ぶことには、実務との親和性も見いだせるかもしれない。 ボートレースのほか、競馬、競輪、オートレースなど公営競技はギャンブル...",
    "published_date": "2025-06-26T08:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "医師の8割「長時間労働は医療過誤の原因」と懸念…「医師の働き方是正」「医師不足の解消」求め労働組合が厚労省へ要請書提出",
    "url": "https://www.ben54.jp/news/2401",
    "content": "過重労働など医師の働き方の是正を求め、全国の医療従事者でつくる二つの労働組合「全国医師ユニオン」と「日本医療労働組合連合会（日本医労連）」は6月24日、福岡資麿厚生労働大臣に対し要請書を提出した。 厚労省は昨年4月、医療の質・安全の確保などを目的とした新たな制度「医師の働き方改革」を施行した。しかし、必ずしも医師の負担を軽減させるものとはなっていないようだ。 同日都内で会見に臨んだ全国医師ユニオンの植山直人代表、日本医労連の森田進副委員長は過酷な状況の下で働く医師の実情を訴えるとともに、そうした状況が招きかねない医療過誤への“懸念”を示した。（ライター・榎園哲哉） 医師の働き方改革では、制度の一つとして時間外・休日労働の上限規制が設けられた。 一般病院（A水準医療機関）で働く医師の労働時間上限は960時間とされたが、救急医療等を行うB水準の医療機関と臨床・専門研修、高度技能の習得研修を行うC水準の医療機関では1860時間とされた。 1860時間は、月に20日勤務した場合、1日平均約8時間の残業を許容することとなり、同約4時間以上とされる「過労死ライン」の2倍となっている。 医師らはなぜ...",
    "published_date": "2025-06-25T18:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "石丸伸二氏に古巣・安芸高田市が賠償金「求償」へ…“恫喝訴訟”で市に賠償命令、なぜ“被害者”から直接個人への請求は認められなかったのか？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2396",
    "content": "広島県安芸高田市の藤本悦志市長が16日、市議会の一般質問において、前市長の石丸伸二氏に対し、市が市議のY氏に支払った損害賠償金について「求償」を行う方向で検討していることを明らかにしたと報じられた。 石丸氏が市長在任中、議会での発言やSNSの投稿によって、Y市議の名誉を傷つけたとして市に33万円の賠償を命じる判決が、最高裁で確定したことを受けたもの。 石丸氏は昨年6月に市長を辞職し同月の東京都知事選挙に出馬したが落選。その後「再生の道」を立ち上げ、22日投開票の東京都議会議員選挙に42名の候補者を出馬させたが、獲得議席ゼロに終わっている。 一審判決も、確定した二審判決も、石丸氏の発言内容等が名誉毀損にあたると明確に断じつつ、Y市議から石丸氏個人への損害賠償請求は認めなかった。そして、最高裁もその結論を支持している。にもかかわらず、なぜ、市から石丸氏個人への「求償」は認められるのか。また、市が求償に踏み切る決定を行った背景として、どのような事情が考えられるか。 東京都国分寺市議会議員を3期10年務めた経歴を有し、行政法と地方自治に精通する三葛（みかつら）敦志弁護士に聞いた。 石丸氏は20...",
    "published_date": "2025-06-25T08:49:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "小泉進次郎農水相、コメ転売“禁止”政令改正を決定も…「抜本的な解決」にはならない？ 弁護士が指摘する「課題」とは",
    "url": "https://www.ben54.jp/news/2394",
    "content": "コメの不足と価格高騰を受け、政府は随意契約による「備蓄米」の放出を開始した。 また、小泉進次郎農水相は「安価なコメを安定的に供給するには転売対策が重要」として、6月13日の閣議で転売を禁止する政令改正を決定。同23日から施行され、違反した場合には1年以下の拘禁刑、または100万円以下の罰金が科されることとなった。 日本では、どのような行為が犯罪に該当し、それに対しどのような刑罰が科されるのかについては、あらかじめ法律で明確に定めておく必要がある（憲法31条参照）。 なぜ今回、法律の下位規範である「政令」で、犯罪とその刑罰を定めているのか。 それには政令改正の根拠となっている「国民生活安定緊急措置法」の建て付けが関係している。 同法では、生活関連物資の価格・需給の調整を目的に、処罰が可能となる要件のひとつとして以下のように定めている。 〈物価が著しく高騰し又は高騰するおそれがある場合において、生活関連物資等の供給が著しく不足し、かつ、その需給の均衡を回復することが相当の期間極めて困難であることにより、国民生活の安定又は国民経済の円滑な運営に重大な支障が生じ又は生ずるおそれがあると認められ...",
    "published_date": "2025-06-25T08:26:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「サッカー振興の美名のもと、区に大きな損害が与えられた」 葛飾区・サッカースクール“運営不正”を追及する住民訴訟が提起",
    "url": "https://www.ben54.jp/news/2398",
    "content": "6月24日、葛飾区（東京都）が一般社団法人との間で締結したサッカークラブのトレーラーハウスの賃貸借契約について、賃料があまりに廉価であるとして、区を被告とし、一般社団法人に対し適正な賃料との差額を請求することなどを求める住民訴訟（地方自治法242条の2第1項4号参照）が提起された。 葛飾区は人気サッカー漫画『キャプテン翼』作者の高橋陽一さんが生まれ育った街であり、区は『キャプテン翼』のキャラクターをまちおこし事業やイベントなどで積極的に活用してきた。 2011年、区民有志が「スペインのサッカークラブ『FCバルセロナ』のオフィシャルスクールを『キャプテン翼』ゆかりの地である葛飾区に誘致したい」と計画。区に協力を求め、区もこれを承諾した。 2015年、有志の1人が代表理事となり、運営団体として一般財団法人「キッズチャレンジ未来」（以下「キッズチャレンジ」）を立ち上げる。 2015年1月、キッズチャレンジと葛飾区は、区営東金町運動場のグラウンドを優先利用できる協定を区と締結。区は約4億6000万円でグラウンドに夜間照明や人工芝を整備した。 また、葛飾区はキッズチャレンジの要望を受け、区内にあ...",
    "published_date": "2025-06-24T19:05:39+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "法律事務所なのに…「セクハラ・パワハラ横行」「手取り14万円」「有給取れない」 事務員労組が改善求め、日弁連に要望書提出",
    "url": "https://www.ben54.jp/news/2397",
    "content": "法律事務所や会計事務所などで働く事務員たちの労働組合からなる全国法律関連労働組合協議会（全法労協）が23日午後、都内で会見した。 法律事務所で働く、労働者の実態調査の結果を発表し、日本弁護士連合会（日弁連）に対し賃金や労働条件、職場でのハラスメント防止など処遇改善を求めた要請書を提出。 この日会見に出席した浅野洋輔事務局長は、法律事務所の“実態”について次のように述べた。 「本来であれば人権を守るべき法律事務所で、現在ハラスメントが横行しています。 さらに、弁護士は一般的には、社会的地位が高いと思われていますが、事務員の場合には、他の一般の職業と比べても、かなり低い水準の労働条件で働いていると、ぜひ多くの人に知っていただきたいです」 全法労協では、過去40年近く、事務員を対象にしたアンケート調査を実施。日弁連に対して毎年事務員の労働環境改善・向上を訴えてきたという。 今年の調査では、まず賃金について「年収が減少または変わらない」と回答した事務員が43.1％に上り、生活実感では「非常に苦しい、苦しい」が49.2％（昨年48.0％）となっている。 また、家計収支に関する質問でも「赤字・時々...",
    "published_date": "2025-06-24T11:45:40+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「売春は合法化すべき」歌舞伎町弁護士の“真意”とは？ 夜のトラブル対応3000件以上…あえて“暗黙のグレーゾーン”に切り込むワケ",
    "url": "https://www.ben54.jp/news/2395",
    "content": "‟歌舞伎町弁護士”と呼ばれる弁護士が新宿にいる。グラディアトル法律事務所の代表弁護士・若林翔氏だ。 「日本一の歓楽街」を中心に弁護活動を行うことからいつの間にかそう呼ばれる。 6月には同氏初の著書となる、その名も『歌舞伎町弁護士』（小学館新書）が発刊された。 これまでに3000件以上の風俗関連の相談を受けてきた若林弁護士に、ナイトビジネスの実像や、売春合法化を主張する真意などを聞いた。 風俗店での客と風俗嬢のプレイ中のトラブル、詐欺的な損害賠償請求による財産のむしりとり、風俗スカウト業務の実情…本書で取り上げられる事件やトラブルはいずれも臨場感にあふれ、生々しい。 プライバシーに配慮してフィクションも混ぜ込まれているものの、基本は事実をベースにしているからだろう。一度読み始めると、気が付けばのめり込むような読みごたえがある。 ‟歌舞伎町弁護士”として、ナイトビジネスに関連する法律に精通する若林弁護士。初の著書には、その異名にふさわしいトピックが詰め込まれている。 そもそも若林弁護士はなぜ、歌舞伎町を中心に活動するようになったのか。 「歌舞伎町との接点は人との縁でいつの間にかという感じで...",
    "published_date": "2025-06-24T08:26:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「火をつけると刑務所に戻れるけん」下関駅に放火… 帰る場所や家族を持たない「累犯障害者」の人たち",
    "url": "https://www.ben54.jp/news/2379",
    "content": "秘書給与詐取で逮捕され、服役した元代議士の山本譲司氏。 大きな反響を呼んだ『獄窓記』（2003年、ポプラ社）に続いて出版した『累犯障害者』（2006年、新潮社）では、知的障害・精神障害などがありながら社会の支援を受けられない人が多数おり、刑務所が最後のセーフティーネットになっている問題を取り上げた。現在も、山本氏は高齢受刑者や障害のある受刑者の社会復帰支援に取り組んでいる。 本記事では、山本氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から、罪を犯して刑務所を出入りする「累犯障害者」について書かれた内容を、抜粋して紹介する。 三角屋根で親しまれていた木造駅舎が、またたく間に炎につつまれた。折からの強風にあおられて火は勢いを増し、20メートルもの火柱が立った。消防車24台が出動し、必死の消火活動をおこなうも、駅舎は完全に燃え落ちる。駅の周辺、約4000平方メートルにおよぶ大火災だった。 2006年1月7日に起きた、下関駅放火事件──。 犯人はすぐに逮捕された。福田九右衛門（きゅうえもん）さん、当時74歳。警察...",
    "published_date": "2025-06-23T09:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "奈良のシカへの“加害行為の禁止”が明文化 「殴る・蹴る」SNS動画拡散も…“予防的な措置”と県担当者が語る真意は",
    "url": "https://www.ben54.jp/news/2378",
    "content": "2025年4月、奈良県は「県立都市公園条例施行規則」の運用を一部改正し、「奈良のシカ」への加害行為を奈良公園内の禁止行為とした。 奈良観光の名物といえば、奈良公園でのんびり暮らすシカたちを真っ先に思い浮かべる人は多いだろう。世界遺産でもある春日大社の神様が白鹿に乗ってこの地に来たという言い伝えから「ご神鹿（しんろく）」として古来大切にされ、国の天然記念物にも指定されている。まさに奈良のシンボルといえる存在だ。 これまで、そんなシカが殺傷されるような事件が発生すると、天然記念物を保護する「文化財保護法違反」で取り締まりが行われてきた。たとえば、2010年にはボーガンで矢を放ちシカを死なせた男が、2021年にはシカを斧でたたいて死なせた男がいずれも同法違反で有罪判決を受けている。 なぜ今、新たに「加害行為の禁止」を明文化したのか、今回の運用改正に至った背景を追った。（ライター・油井やすこ） 「きっかけとなったのは、昨年7月に拡散された動画でした」と話すのは、奈良県観光局奈良公園室の室長補佐を務める豊岡健士さん。奈良公園そばの歩道付近と思われる場所で、男性がシカに殴る・蹴るの暴行を加える様子...",
    "published_date": "2025-06-23T08:46:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "夜勤手当6000円ではなく「残業代」を…グループホーム従業員が提訴 裁判所が会社に「330万円」支払いを命じた“判断基準”とは",
    "url": "https://www.ben54.jp/news/2389",
    "content": "「たしかに何もしていない時間なんだけど」 「緊張から解放されない」 「なのに給料が払われない...」 そのような「モヤモヤ」が裁判になった事件を解説する。 Aさんは、グループホームで働いていたが、約9時間の泊まり込み勤務の間、入居者にたびたび起こされてはその都度業務をしていたにもかかわらず、会社は夜勤手当6000円しか払っていなかった。 Aさんが「泊まり込み勤務の時間は労働時間にあたる」として残業代を求めて提訴したところ、裁判所は約330万円の支払いを命じた。（東京高裁 R6.7.4） 会社は、障害者施設などのグループホームを運営しており、グループホームでは、利用者が共同住宅の一室を賃借して入居し、支援員が各入居者の特性に応じた支援を行う「共同生活援助」のサービスを提供していた。 共同生活援助では、入居施設の各室を入居者の住居とし、Aさんら生活支援員が、食事、洗濯、入浴等について随時必要な支援を行っていた。 以下は、Aさんが泊まり込み勤務するときの働き方だ。 Aさんの給与はおおむね以下のとおりだった。 Aさんの不満を要約すると「泊まり込み勤務をした際、さまざまな業務を行っていたのだから...",
    "published_date": "2025-06-23T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "NHK大河ドラマ『べらぼう』で話題 「火付盗賊改方」創設当初の“悪評”を覆した長谷川平蔵らの功績とは",
    "url": "https://www.ben54.jp/news/2393",
    "content": "NHK大河ドラマ『べらぼう〜蔦重栄華乃夢噺』に火付盗賊改方（ひつけとうぞくあらためかた以下、火盗改）の長谷川平蔵が登場し話題となっている。 『鬼平犯科帳』の主人公としても有名な時代劇のヒーローだ。本連載のテーマである奉行所とは異なるが、火盗改も警察権と司法権を持った組織であり、約200年にわたる歴史には紆余曲折もあった。ドラマでは語られることのない火盗改のリアルな姿に迫る。（本文：小林明） 戦国時代は野盗（やとう/盗賊、追いはぎなどの意）となった武士が農民を襲うケースが、あとを絶ちませんでした。黒澤明監督の名作『七人の侍』に登場する“野武士”を思い描いてもらうとわかりやすいでしょう。 1611（慶長16）年頃、そうした輩を追捕（ついほ/追いたてて捕らえる）する役目を、幕府から命じられた者たちがいました。下野国（栃木県）・常陸国（茨城県）などの盗賊を取り締まった徳川家康の側近・久永重勝（ひさなが・しげかつ）などです。彼らが火盗改の“原型”です。 1657（明暦3）年には、江戸の大半を焼き尽くした火災が発生しました。死者6万8000人を出した「明暦の大火」です。この頃、付け火（放火）し、火...",
    "published_date": "2025-06-22T11:26:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「義務教育は無償」のはずが…給食費5万円、PTA会費1万円 保護者にのしかかる“隠れ”教育費とは？",
    "url": "https://www.ben54.jp/news/2388",
    "content": "来年度に新入学を迎える児童のランドセル販売が活況を帯びてきた。 日本国憲法にはこう記されているが、実際、ひとりの子どもを公立小中学校に9年間通わせた際の保護者負担は数十万円に上る。 「隠れ教育費」とも呼ばれる、この“見えない支出”について、保護者が声をあげれば「子どもにかかるお金は親が払うのが当然」という言葉が飛んでくる。たとえ生活が苦しかったとしても、払わないような人がいれば批判を浴びることになるだろう。 しかし、「隠れ教育費」を支払うことは、本当に誰もが納得している事象なのか――。 この連載では、本来無償であるはずの義務教育において、実質的に保護者が負担している支出の実態に迫る。第1回では、具体的に保護者が何を“買わされている”のかを見ていく。（全5回） ※この記事は栁澤靖明氏・福嶋尚子氏による書籍『隠れ教育費 公立小中学校でかかるお金を徹底検証』（太郎次郎社エディタス）より一部抜粋・構成。 小学校入学前の事前説明会、いわゆる新入生保護者説明会から費用負担は始まる。 算数セット・クーピー15色・クレパス16色・道具箱・工作板・粘土・はさみ・下敷き――以上、新入学児童学用品セット60...",
    "published_date": "2025-06-22T09:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「生活保護受給者は恵まれている」の言説が“権力の不正”を誘発・助長する理由…“最低賃金・フルタイム労働”では「最低生活」以下の収入しか得られない“日本の病”とは",
    "url": "https://www.ben54.jp/news/2385",
    "content": "生活保護制度について、「生活保護の額が国民年金よりも高いのはおかしい」「最低賃金で一生懸命働いても生活保護の額より低いのはおかしい」といったことがよく指摘されます。 事実、その通りなのですが、中にはこれらをもとに「生活保護が手厚すぎる」「生活保護受給者は恵まれている」などと「生活保護バッシング」を行うものさえあります。しかし、それは批判を向ける対象を誤っており的外れであるのみならず、かつ生活保護制度への根本的な誤解に基づくとしか言いようのないものです。 そもそも「生活保護を受けている」というと「働いていない」と思われがちですが、それは大きな誤解です。現在の日本では、まじめに働いても生活が成り立たず、生活保護を受けざるを得ない境遇の人々が大勢います。とうてい「自己責任」などの浅薄かつ非人道的な言葉で切って捨てることができないほどの社会問題になっているのです。 今回は、生活保護を受けながら働く人々の実情をお伝えします。（行政書士・三木ひとみ） 厚生労働省が毎年公表している「被保護者調査」によれば、生活保護を受けている人のうち、実に1割超が就労収入を得ています。その多くが「ワーキングプア」と...",
    "published_date": "2025-06-22T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日本の登録商標「第1号」は京都の売薬商人だった？ “ニセモノ”横行の時代を変えた「画期的制度」誕生秘話",
    "url": "https://www.ben54.jp/news/2376",
    "content": "事業者が、自社のロゴマークなどのブランドを保護するうえで不可欠な商標登録制度は、明治17年（1884年）6月に制定された「商標条例」の施行をもって始まった。現行の商標法は、昭和34年（1959年）4月13日に公布され、翌年4月1日に施行、その後も幾度となく一部改正が繰り返されて、現在の形になっている。 商標制度誕生以前から、今でいうロゴマークは日本の市場において多くの事業者に活用されていた。しかし、これらロゴマークの独占使用を法的に担保する仕組みがなかったため、偽造品の問題が頻繁に発生。特に江戸時代には、薬や醬油、清酒といった、ブランドが重視される商品で粗悪な偽造品が出回り、消費者の健康被害や製造者の信用失墜を招いていた。 そうした混乱を経て、いかに日本に商標登録制度が確立されたのか。まずはその始まりからひも解く。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 商標登録制度ができる前から、自己の商品であることを表す目印としてのロゴマークは、自然発生的に存在していた。奈良・鎌倉時代から、...",
    "published_date": "2025-06-22T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「集団で襲えば誰が殺したのかわからない」囚人をナイフでめった刺し…タイ凶悪犯専用刑務所で「麻薬密売グループ」が起こした“狂気の所業”とは？",
    "url": "https://www.ben54.jp/news/2391",
    "content": "TBS『水曜日のダウンタウン』やYouTubeチャンネル『丸山ゴンザレスの裏社会ジャーニー』で“タイで終身刑を受けた男”として取り上げられ、現在は日本でスナック「ここあ」を経営する竹澤恒男さん。 竹澤さんはかつて、職を転々とし、ギャンブルにはまり、5年間で3度服役。その後、栃木県で雑貨店を営むが、タイで流行していた「ヤーバー」と呼ばれる錠剤型の覚醒剤の密輸に手を染めるようになっていた。 タイでは違法薬物が比較的容易に入手できる一方、タイ政府は違法薬物犯罪を厳しく取り締まっており、その結果、竹澤さんはタイでヤーバー1250錠の密輸容疑で逮捕され、一審でまさかの「死刑」を求刑されてしまう。 近年、「大麻」「覚醒剤」などの薬物事犯が若年層を中心に広がりを見せている。また、高収入をうたう「闇バイト」から、薬物などの密輸に手を染めてしまう事例も発生している。 だが、竹澤さんは「（ドラッグに）手を出せば待っているのは地獄だ」と語る。本連載では警鐘を鳴らす意味も込め、竹澤さんが収容された、タイの「凶悪犯専用刑務所」での出来事などを紹介。 裁判の結果、終身刑となり、死刑囚や長期刑囚の集まるバンクワン刑...",
    "published_date": "2025-06-21T09:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“石丸新党”都議任期「2期まで」のルールに“意味なし”？ 元議員の弁護士が指摘する“期数制限”の「弊害」とは",
    "url": "https://www.ben54.jp/news/2390",
    "content": "22日投開票の都議会議員選挙に初めて候補者を擁立した地域政党「再生の道」が、もし当選した場合、議員としての活動期間の上限を2期8年とするのみの綱領を制定し話題になっている。それ以外に党としての政策・公約は設定せず、他党との「掛け持ち」も認めるという。 再生の道は、広島県安芸高田市長を任期途中で辞職し、昨年6月の東京都知事選挙に立候補、落選した石丸伸二氏が立ち上げた。石丸代表は都知事選の時から「政治屋の排除」をうたっており、上記期数制限もその延長線上にあるとみられる。 しかし、そもそも政治団体が候補者・所属議員にそのような拘束を課すことの実効性はあるのか。また、「多選制限」を法律や条例等によって課すことは許容されるのか。東京都国分寺市議会議員を3期10年務めた経歴を有し、「選挙法務」「議員法務」の第一人者である三葛（みかつら）敦志弁護士に聞いた。 政党が候補者に対し、公認の条件として「多選制限」を課すことにはどのような意義があるのか。 三葛弁護士：「第一に、新陳代謝が強制的に促進されることが挙げられます。 つまり、固定された人間が権力を握り続けることを避け、常にフレッシュな状態に保つこと...",
    "published_date": "2025-06-21T09:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「死刑」はどうやって執行されているのか？ 元刑務官「最も困難かつ不快な業務」… 150年変わらぬ日本の“絞首刑”と知られざる実態",
    "url": "https://www.ben54.jp/news/2373",
    "content": "死刑制度に関して、日本では「賛成」は多数派とされているが「反対」も一定数いる。そして凶悪事件が起こるたび、または死刑執行が報道されるたび、メディアやネット上では議論が起こる。 しかし、賛成派の国民は「死刑とはどのようなもので、どのように運用されているのか」を理解しているだろうか。また、反対派は「よく分からないけど何か残虐なイメージだから死刑廃止」と答えていないだろうか。 死刑に関して意見を表明する前に、まずはわが国における死刑制度の実態について正確な知識を持つことも大切だ。 今回は、法学者の丸山泰弘教授の著書『死刑について私たちが知っておくべきこと』（2025年、ちくまプリマー新書）から、日本の死刑執行に関する詳細な記述を抜粋して紹介する。 現在の日本の死刑は絞首刑という方法で執行されます。 目隠しした状態で、ボタンを押すと開く踏み板の上に死刑が執行される人を立たせて、首に縄をかけます。踏み板が開くと、首に縄がかかったまま地下に向かって落下し、およそ地面から30センチ離れた状態で宙吊り（ちゅうづり）にされます。これは、明治6年（1873年）の太政官（だじょうかん）布告第65号によって定...",
    "published_date": "2025-06-21T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「シュノーケリング」は「ダイビング」より危険？ 法医学者が語る、マリンレジャーに潜む“死角”とは",
    "url": "https://www.ben54.jp/news/2382",
    "content": "6月中旬、沖縄県のビーチで、シュノーケリング中の60代の男女2人が溺れた。救助後、男性は搬送先の病院で死亡。女性は病院に搬送されたが、命に別条はなかった。 昨今は高齢者でマリンスポーツを楽しむ人も増えている。そうした中、法医学者の高木徹也氏は「スキューバダイビングに比べ、シュノーケリングで事故に遭う人のほうが多い」と意外な指摘をする。 なぜなのか…。海難事故死亡者の解剖経験もある高木氏が解説する。 ※この記事は法医学者・高木徹也氏の書籍『こんなことで、死にたくなかった：法医学者だけが知っている高齢者の「意外な死因」』（三笠書房）より一部抜粋・再構成しています。 趣味がマリンスポーツという人もいるでしょう。代表的な例で言えば、「スキューバダイビング」や「シュノーケリング」ですね。 近年では、時間的、経済的に余裕ができる定年後に、マリンスポーツを楽しむ高齢者が増えてきています。 ただ、海は恐ろしい場所。海で趣味を楽しんでいる最中に、亡くなってしまった方の解剖をした経験もあります。 そのほとんどは溺水による窒息、いわゆる「溺死」で、解剖すると気道の中に多くの泡沫を含んだ水分が充満している点で...",
    "published_date": "2025-06-21T08:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "知られざる「モンゴル抑留」…戦後80年、天皇皇后両陛下の訪問前に新たな証言 元読売新聞記者が厚労省に情報提供",
    "url": "https://www.ben54.jp/news/2392",
    "content": "天皇皇后両陛下は7月6～13日、国賓としてモンゴルを公式訪問する。歴代の天皇がモンゴルを訪問するのは初。 両陛下は11日にはモンゴル最大の祭典「ナーダム」の開会式に出席する予定。8日午後には、第二次世界大戦後、旧ソ連によってモンゴルに移送され現地で亡くなった日本人の慰霊碑を訪ね、供花する。 この天皇皇后両陛下のモンゴル公式訪問を前に、元読売新聞本社記者でモンゴル抑留の問題を取材してきた井手裕彦氏が6月19日、都内で会見。 現在両国が把握している、モンゴル国内16か所の日本人墓地のうち、これまで一柱の遺骨も収容できていないという埋葬地の場所等を確認したうえで、これら以外の新たな墓地についても証言を得られたとして、厚労省に情報提供を行ったと語った。 第二次世界大戦末期の1945年8月、旧ソ連は日ソ中立条約を破棄し対日参戦を決定。旧ソ連と相互援助議定書を締結していたモンゴルも、日本に対し宣戦を布告。 同年9月初頭まで続いた戦闘によって軍属・民間人を含む日本人約57万人以上が旧ソ連の捕虜になった。 捕虜とされた人々について、シベリア抑留で強制労働や栄養失調から5万5000人が犠牲となったことは...",
    "published_date": "2025-06-20T18:15:01+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「低所得層を守れない国」を誰が信用できる？ “生活保護”基準引き下げのため「統計」を歪める“日本の弱点”",
    "url": "https://www.ben54.jp/news/2383",
    "content": "2013年に行われた生活保護基準引き下げの取り消しを求める集団訴訟「いのちのとりで裁判」が、6月27日、提訴以来10年以上を経過して、初の最高裁判決を迎える。 現時点での下級審における裁判結果は、原告が地裁で20勝11敗 、高裁では7勝4敗と、大きく勝ち越している。このことは「原告不利・国側有利」とされる行政裁判において、きわめて異例といえる。 この裁判で争点となっている数多くの問題のうち、最も重要なものの一つが、「統計不正」「統計偽装」ともいえる公的統計の取り扱いである。そもそも公的統計の中で、生活保護基準はどのような位置づけにあるのだろうか。（みわ よしこ） まず「生活保護基準は統計なのか？」という疑問に答えておきたい。結論から言えば、「そのとおり」だ。ただし現在の日本では、基幹統計（※）には含められていない。 ※国の行政機関が作成する統計のうち総務大臣が特に重要な統計として指定するもの。これを中心として公的統計の体系的整備を図ることとされている。（出典：総務省） 生活保護基準は、「健康で文化的な最低限度の生活」を実現するために必要な費用である。 日常的に注目されるのは、生活費と住...",
    "published_date": "2025-06-20T09:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「後付け」の理由で降格し給料が大幅ダウン、2度の自殺未遂も… 「ジョブ型人事」に基づく処分は不当として、オリンパス株式会社を社員が提訴",
    "url": "https://www.ben54.jp/news/2386",
    "content": "6月16日、大手医療機器メーカー「オリンパス」とその子会社に15年以上勤めていた社員が、新しく導入された人事制度によって実質的な降格処分を受けたことは不当であるとして、オリンパスを被告とし、地位確認や損害賠償を請求する訴訟を提起した（東京地裁）。 以下、原告側の提出した訴状に基づき、本件の概要を記載する。 原告のB氏は2009年1月、オリンパス株式会社に入社。自社製品の販売業務や営業業務に従事していた。2021年10月、子会社のオリンパスマーケティング株式会社に出向。2023年4月からはドクタートレーニングなどを担当する部門に配属される。 2022年8月以降、オリンパスは社員らに「新人事制度」の周知を始める。旧人事制度では非管理職の社員は等級が高い順に「P1〜3」または「S1〜5」とされていたところ、新人事制度では高い順に「G8〜12」に移行すると説明。そして、B氏を含む等級が「P2」の社員は新人事制度下では原則として「G9」に移行する、とされていた。 2022年12月、オリンパスマーケティングの従業員らは、新人事制度下における等級と異動先の内々示を受ける。しかし、他の従業員と異なりB...",
    "published_date": "2025-06-20T09:07:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "半生チャーシュー、レアから揚げ、生つくね…“食中毒”発生すれば「店側が責任を負う」が、鶏肉の“生食”に「法規制」ないワケ",
    "url": "https://www.ben54.jp/news/2384",
    "content": "6月上旬、兵庫県神戸市のラーメン店で半生の鶏チャーシューを食べた人がその後、体調を崩したとの投稿がXで拡散され、「カンピロバクター」（加熱不十分な鶏肉を食べることで感染し食中毒を引き起こすリスクがある細菌）もトレンド入りするなど話題となった。 神戸市は7日、当該店舗における食中毒の発生を断定したと公表。20～40代の男女8人が下痢、発熱、頭痛、関節痛などを発症したが、全員がおおむね快方に向かっていること、同店に対して3日間の営業停止を命じたことなどを報告した。 当該店舗も8日にSNSを更新し、おわびとともに、経緯や現状の説明、来店後に体調不良となった場合の問い合わせ先の案内などをしている。 加熱不十分な鶏肉をめぐっては、チャーシューだけでなく、から揚げなど他の鶏料理でも「レア状態だった」との報告がSNSなどでたびたび話題となる。メニューとしてあえて「生」で提供している店が炎上することも少なくなく、2022年には「生つくね」が名物だった東京の老舗焼き鳥店がSNSでの批判を受けて閉店した。 食品安全委員会によれば、カンピロバクターに感染した場合、発熱、倦怠（けんたい）感、頭痛、吐き気、腹痛...",
    "published_date": "2025-06-20T08:49:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「妻の論文は、本当は俺が書いた！」離婚紛争中に過去の“代筆サポート”の恩義を振りかざし「著作権侵害」と訴えたエリート夫のてん末",
    "url": "https://www.ben54.jp/news/2380",
    "content": "心が広く、包容力があれば、誰からも好かれ、人望も厚くなる。逆に細かいことや小さいことを気にする人間からはいつのまにか人が離れていく。 「俺に任しておけ！」。そう言って、妻の論文作成の代筆依頼を快諾し、見事に期限内に完成させ、妻、そして自身の株をあげた夫。ところが、蜜月期間を過ぎ、やがて離婚紛争になるまで関係がこじれると、夫が「あれを書いたのは俺！」とまさかの主張で妻に損害賠償を請求。 夫婦間のトラブルが著作権裁判に飛び火した格好だが、裁判所はどんな判決を下したのか…。（本文：友利 昴） 提出期限が近い宿題や論文を、家族や親しい友人に手伝ってもらう、あるいは代わりにやってもらう。決して褒められた行いではないが、誰にでもそうした経験が一度や二度はあるのではないだろうか。 手伝いの範囲ならまだしも、露骨な「代筆」がバレて叱られる、単位が取り消しになる、教育・研究機関によっては、懲戒や研究費への応募・受給停止といったペナルティが課されることもある。 しかし、親しい間柄だったはずの「代筆者」が「あの論文を書いたのは自分だ！」と主張し、代筆を頼んだ身内相手に損害賠償を請求したとなれば、これは立派な...",
    "published_date": "2025-06-20T08:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「直ちに最低賃金一律1500円実現を」石破首相“5年以内に”の発表に対し、労組が「遅すぎる」と会見で訴え",
    "url": "https://www.ben54.jp/news/2387",
    "content": "「石破首相は最低賃金時給1500円を2020年代中に実現すると発表したが、それでは遅すぎる」――。 本年度の最低賃金改定に向けた議論が中央最低賃金審議会で始まるのを前に、全国労働組合総連合（全労連）らによる、国民春闘共闘委員会（国民春闘共闘）が6月19日、都内で会見。 最低賃金の時給1500円への大幅引き上げと、全国一律化、そして将来的な1700円への引き上げを訴えた。 最低賃金制度とは、労働条件の改善や生活の安定を図ることを目的としたもの（最低賃金法1条）。 使用者に対し、国の定めた金額以上の賃金を支払うよう求めており、仮に労使が最低賃金より低い金額で合意していたとしても、その契約は無効となる（同4条）。 また、使用者側が最低賃金を下回る賃金を労働者に支払った場合には、罰則も設けられている（最低賃金法40条、労働基準法24条1項）。 厚生労働大臣の諮問機関である中央最低賃金審議会では毎年6〜7月ごろに、最低賃金の引き上げ額の目安を議論。中央最低賃金審議会が提示する目安を受けて、各都道府県の地方最低賃金審議会が、地域の実情等を踏まえ、最低賃金を決定している。 2024年度の最低賃金の全...",
    "published_date": "2025-06-19T19:16:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "Nintendo Switch 2「写真のみ」「空き箱」出品にSNS怒り…弁護士「消費者を錯誤に陥らせる表示となり得る」悪質“転売ヤー”罪に問われる可能性は？",
    "url": "https://www.ben54.jp/news/2374",
    "content": "今月5日に発売された「Nintendo Switch 2」は、事前の強力な転売対策も話題となったが、発売当日から、フリマサイトにはそれらをかいくぐった転売商品が乱立している。 中でもSNSで「悪質」と話題になったのが、「Nintendo Switch 2」を出品していると見せかけて、商品の説明欄に目立たないよう「ニンテンドースイッチ2 の写真のみお送りします。」「素敵なお写真を発送いたします。」「本商品は、Switch2の空き箱となっております。お気持ちだけでも、Switch2をお楽しみいただければと思います」などと記載されている出品事例だ。 フリマサイトを確認すると、「写真のみ」「空き箱」の商品であっても4～6万円台で出品されているものもある。「Nintendo Switch 2」の定価が4万9980円（税込）であることからすると、商品の実物を発送してもらえると勘違いする人も出てくるかもしれない。 万が一こうした商品を購入してしまった場合、法律上、出品者やフリマサイトに返金を求めることはできるのだろうか。消費者被害に詳しい齊田貴士弁護士は、民法上の「詐欺取消し」（96条）や「錯誤取消...",
    "published_date": "2025-06-19T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「中古車販売」倒産件数が過去最多…トラブル続く背景は？ “儲からないビジネス”に没落させた根本原因【元中古車雑誌編集長解説】",
    "url": "https://www.ben54.jp/news/2375",
    "content": "購入した中古車が納車されない。そんなトラブルが相次いでいるという。 現物が目の前にあり、支払いが終わっていても納車されない。当然、購入者の怒りは収まらない。 信用調査会社による最新データでは倒産件数が過去最多を更新。中古車販売業界に一体、なにが起こっているのか――。 元中古車雑誌編集長が解説する。（本文：自動車コラムニスト・山本晋也） お客様から預かったクルマを意図的に傷つけ、自動車保険の保険金を不正請求した…というビッグモーター事件も記憶に新しい。当時から「この事件は中古車業界において氷山の一角に過ぎない」とささやかれていた。 世間から大バッシングを受けたビッグモーター事件をきっかけに、中古車業界が全体として襟を正すことも期待されていた。ところが、残念ながら中古車販売ビジネスの闇はそう簡単には晴れないようだ。 最近でも、顧客から代金を受け取っておきながら納車せずに連絡が取れなくなるといったトラブルが報じられたりしている。 はたして、現在の中古車業界はどうなっているのだろうか。かつて中古車情報誌で編集長をつとめたこともある筆者の経験もふまえ、中古車販売ビジネスの過去から現在、および将来...",
    "published_date": "2025-06-19T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「命に関わる」保湿剤・抗アレルギー薬などの“OTC類似薬”保険適用の継続を求め…難病患者ら「8.5万筆」署名を厚労省に提出",
    "url": "https://www.ben54.jp/news/2377",
    "content": "「2000円の医療費が、薬代だけで6万円超に」――。 国の指定難病である魚鱗癬（ぎょりんせん）を患う大藤龍之助さんの母親・朋子さんが6月18日、都内で厚生労働省に対し約8.5万筆の署名と請願書を提出。「OTC類似薬」の保険適用継続を求めた。 OTC類似薬とは、市販薬と成分や効果が似ているものの、原則として医師の処方箋が必要な医療用医薬品を指す。解熱鎮痛薬や咳（せき）止め、抗アレルギー薬なども含まれている。 自民党・公明党・日本維新の会の3党は6月11日「現役世代の保険料負担を含む国民負担の軽減を実現する」として、2025年末までの予算編成過程で、OTC類似薬の、保険給付のあり方の見直しについて検討することで合意した。 政府は6月13日、この3党合意の内容を反映した「骨太方針2025」を閣議決定。 「医療機関における必要な受診を確保し、こどもや慢性疾患を抱えている方、低所得の方の患者負担などに配慮する」との方針も併せて示された。 この3党合意・閣議決定に至るまでの議論を受け、龍之助さんは3月にオンラインでの署名活動を立ち上げた。 龍之助さんの抱える魚鱗癬は皮膚のバリア機能が低下し、魚のう...",
    "published_date": "2025-06-18T18:34:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“川崎女性殺害”を防げなかった「ストーカー規制法」の\"欠陥\"とは？ 警察が動かない…「警告制度」運用不全の現状を弁護士が批判",
    "url": "https://www.ben54.jp/news/2372",
    "content": "川崎市川崎区の民家で4月、20歳女性の遺体が見つかった事件で、元交際相手のX容疑者（死体遺棄容疑で逮捕・起訴、ストーカー規制法違反容疑で逮捕）がストーカー行為を行い、女性の自宅にまで押し掛けたにもかかわらず、神奈川県警が動かなかったことが問題になっている。 ストーカー被害に遭った人を守るための法律として「ストーカー規制法」があるはずなのに、なぜ、被害を防ぐことはできなかったのか。ストーカーに関する法制度に不備はないか。ストーカーの被害者側、加害者側（冤罪を含む）の両方の代理人・弁護人を務めた経験があり、ストーカー関連法制とその問題点に詳しい松村大介弁護士に聞いた。 本件では、明らかなストーカー事件と考えられるにもかかわらず、警察が対応しなかったことが問題視されている。 警察庁の生活安全局長と刑事局長が出した「恋愛感情等のもつれに起因する暴力的事案への迅速かつ的確な対応の徹底について」という通達がある。 これによれば、警告等の行政措置とは別に、被害者等の安全確保を最優先するため、基本的な考え方として以下のことが記載されている。 そして、これらを受け、具体的にとるべき施策の内容が細かく説明...",
    "published_date": "2025-06-18T11:22:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "林原めぐみ“ザリガニ”発言は「ヘイトスピーチ」か？ “排外主義”と炎上も…弁護士が「個人を批判する気にはなれない」ワケ",
    "url": "https://www.ben54.jp/news/2371",
    "content": "声優の林原めぐみ氏は6月8日、自身のオフィシャルブログに「興味がない、わからない、知らない」のタイトルで記事を投稿。外国人を「外来種」のザリガニに例える表現などがあったことから、物議をかもした。 批判を受け、林原氏は同記事から問題の表現を削除している。また「私が韓国YouTuberさんを取り上げたら 韓国の友人から連絡がありました」で始まる文章を冒頭に追記し、韓国における右派・左派の対立を自身の文章があおった可能性について言及・謝罪した。 林原氏の表現が「ヘイトスピーチ」に該当し、法的な問題を引き起こす可能性はないのだろうか。また、なぜ林原氏は他国のユーチューバーの主張を信じてしまったのだろうか。背景にある問題について、弁護士に聞いた。 該当の記事内で、林原氏は昨今のコメ不足に対する不安を表明し、「一部の海外留学生に無償で補助」がされていると批判的に言及。日本の税金を、被災地や「今日本を支えている学生」のために使ってほしいと表明した。 そして、海外観光客のことを「外来種」と表現した以下の箇所が、とくに問題視された。 「一部のマナーの無い民泊の人や『譲る』を知らない海外観光客や京都の竹削...",
    "published_date": "2025-06-18T08:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "羽田事故きっかけに航空法改正、全パイロットに「CRM訓練」義務化も…ヒューマンエラー対策の“万能薬”ではない理由",
    "url": "https://www.ben54.jp/news/2370",
    "content": "5月30日の参議院本会議で、改正航空法が可決・成立した。施行後は、これまで大手航空会社のパイロットだけに義務付けられていたCRM（Crew Resource Management）訓練が、空港を使うすべてのパイロットに義務付けられるようになる。 法改正のきっかけとなったのは、2024年1月2日に羽田空港で起きた航空機衝突事故だった。 ところが、当事者である海上保安庁もJALも、事故前からすでにCRM訓練を実施していたという。 そこでこの記事では、そもそもCRM訓練とは何か。今回の法改正によって、本当に空の安全は向上するのかを考えていきたい。（近畿大准教授（安全心理学）・島崎敢） CRM（Crew Resource Management）を直訳すると「乗員資源管理」である。なんだか堅苦しい言葉だが、その本質はシンプルだ。「人間の能力には限界がある」という前提に立って、限られた人員で安全に飛行機を飛ばすための方法論である。 考えてみてほしい。飛行機は離陸してしまえば、着陸するまで外部からの支援をほとんど受けられない。パイロットと乗務員だけで、すべての問題に対処しなければならないのだ。しかも...",
    "published_date": "2025-06-18T08:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "自立支援施設から“作戦”練り深夜に8人で脱走…家族が内緒で「引き出し屋」と契約、元入居者が語る“ずさんな”内情とは？",
    "url": "https://www.ben54.jp/news/2368",
    "content": "「福祉の人間です。家賃の件で話があるので、事務所まで来てもらえませんか？」 2018年3月、一人暮らしをしていた渡邉豪介さん（現在30代）のもとに、突然見ず知らずの男性3人がやってきた。 不測の事態に困惑し、翌日にアルバイトもあったため、渡邉さんは一貫して同行を拒否した。渡邉さんが「家賃を払う」と応じると、男らは自らを福祉の人間だと名乗り「場所を変えて話すだけ」と促される。 渡邉さんは、部屋着のまま、スマホや財布の所持も禁止され、男性らの車に乗った。（佐藤隼秀） 渡邉さんを乗せた車が向かったのは、社宅のような建物だった。 そう男性に告げられ、渡邉さんが連行されたのは、ひきこもりや不登校の人の自立支援をうたう、一般社団法人「ワンステップスクール」の更生施設だった。 だが、渡邉さんは当時、ひきこもっていたわけではなく、「連れ出し」のあった3か月前には内定を獲得していた。 しかし、家族が渡邉さんに内緒でワンステップスクールと契約していたと知る。 「当初、男性らは福祉関係の人間だと説明していましたが、のちに、実は身分を偽っていたと知りました。結果、だまされる形で拉致され『これはヤバいことになっ...",
    "published_date": "2025-06-18T08:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「受刑者が死ななければよい」刑事施設で命“軽視”の深刻な実態…金沢刑務所の元医師らが公益通報も「報復的人事」 実態解明求め法務省へ申入書提出",
    "url": "https://www.ben54.jp/news/2369",
    "content": "金沢刑務所に昨年度まで勤務していた医師と看護師ら計3名が、同所内での不適切な医療行為を訴え公益通報したにもかかわらず放置され、雇い止めや不当な人事異動に遭ったとして、公正・中立な第三者機関による調査等を求め6月16日、法務省矯正局を訪れ、申入書を手渡した。 また、同様に上司によるパワハラや不当な人事異動について公益通報を行っている東京拘置所の医師・代理人弁護士も同行した。（ライター・榎園哲哉） 全国の刑事施設の数は、法務省矯正局担当によると、刑務所59、拘置所8、少年刑務所7。それらの各施設に「矯正医官」と呼ばれる医師が250人（定員）配置され、被収容者（受刑者）への診療にあたっている。 このうち金沢刑務所の元常勤医師・元非常勤医師2人と代理人弁護士4人、東京拘置所に務める医師の代理人弁護士2人が、法務省矯正局に申入書を提出した後、それぞれ会見を行った。 被収容者に対する不適切な医療行為を公益通報した金沢刑務所の元医師らの会見では、冒頭、田中和樹弁護士がこれまでの経緯を説明した。 それによると、2人の医師は、金沢刑務所に数年前に赴任した直後から「（所内の）物理的、人的な医療水準の不十分...",
    "published_date": "2025-06-17T12:19:51+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「引き出し屋は必要悪ではなく人権侵害」それでも“根絶”が難しい理由とは… 横浜地裁が「自立支援業者」に慰謝料の支払い命じる判決",
    "url": "https://www.ben54.jp/news/2367",
    "content": "突然、自宅に侵入されて、強制的に連れ出された後、全寮制の施設で軟禁状態にーー。 一般社団法人若者教育支援センターが運営する「ワンステップスクール」は、表向きにはひきこもりや不登校への自立支援を掲げながら、内情は強制的な入所や軟禁生活を繰り返していたとされ「引き出し屋」として問題視されていた。 同団体に対して、横浜地裁は2025年5月15日、元入居者2人への慰謝料支払いを命じた。（佐藤隼秀） もともとワンステップスクールに対しては、元入居者ら7人が、2020年10月に集団訴訟を提起。 その後原告（元入居者ら）は5人となり、そのうち2人に対して2024年12月、横浜地裁が「調停に代わる決定」（※）をしていた。 ※ 当事者間に調停が成立する見込みがない場合に、裁判所が職権で、適切と思われる解決案を示すこと。 被告側（代表理事ら）はこの決定を受け入れ、原告らの承認を得ずに自由を制限したことを認め、今後は自立支援に関する違法な事業を行わないと約束。その上で、慰謝料として2人に計70万円を支払った。 そして5月15日の判決では、係争中であった残り3人のうち2人（1人は尋問に欠席）に対して、1人あた...",
    "published_date": "2025-06-17T08:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「スイッチ2」任天堂が“圧力”もフリマサイトでは出品が相次ぐ… 「高額転売」の“違法化”が必要な理由",
    "url": "https://www.ben54.jp/news/2366",
    "content": "6月11日、任天堂は新型ゲーム機「Nintendo Switch 2（ニンテンドースイッチ2＝以下スイッチ2）」について、5日の発売から4日間で世界累計販売台数が350万台を超えたと発表した。この数字は2017年に発売された初代「ニンテンドースイッチ」の約2倍にあたる水準であり、同社のゲーム機としては歴代最高の記録になるという。 スイッチ2の発売にあたっては、「転売」を防ぐため任天堂とメルカリなど大手フリマサイトが協力してスイッチ2の出品を規制する取り組みを行ったことも話題に。 ゲーム機やゲームソフトに限らず、キャラクターグッズやコンサート・公演のチケット、そして日本人の主食である「お米」まで、近年ではさまざまな商品の転売行為が社会問題となっている。 “転売ヤー”に対する批判の目も強くなるなか、転売に対して強硬な姿勢を示した任天堂の取り組みにはネット上でも賛成する意見が目立った。一方、他の商品の転売が依然として野放しにされるなかスイッチ2の出品にのみ規制を実施したフリマサイトに対しては、冷ややかな視線も向けられている。 5月27日、任天堂は「フリーマーケットサイトを運営する株式会社メル...",
    "published_date": "2025-06-17T08:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "国民民主党が候補者に“義務付け”「確認書」はどこまで有効？ “元議員秘書の弁護士”が語る「法的問題」とは",
    "url": "https://www.ben54.jp/news/2365",
    "content": "所得税の「103万円の壁」引き上げなど、「手取りを増やす政策」で浮動的な支持を集めてきた国民民主党が、ここへきて急激に支持率を下げている。理由の一つに挙げられているのが、5月に山尾志桜里氏を今夏の参院選比例代表選挙の公認候補者に内定したことだった。山尾氏は衆議院議員在職中の2017年に「不倫疑惑」が報じられていた。 同党は11日の両院議員総会で一転して山尾氏の公認内定を取り消したが、「不倫疑惑」が周知であったことや、党代表の玉木氏の不倫が発覚した際に役職資格停止3か月というごく軽い処分で済ませたことなどからみて「筋が通らない」との批判がある。 さらに重要な問題は、同党が山尾氏を含め、比例代表の立候補予定者に対し、党の理念や重要政策への賛成を誓約させ、それらに反した場合には公認を取り消し、当選後に離党した場合には議員辞職を約束させる内容の「確認書」を提出させていたことである。 そもそも確認書は政党、候補者・候補予定者、ないしは当選後の国会議員にとってどのような法的意味・拘束力があるのか。国会議員秘書の経歴があり「議員法務」「選挙法務」の第一人者である三葛敦志（みかつら あつし）弁護士に聞...",
    "published_date": "2025-06-16T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「30円盗んで懲役3年」なぜ刑務所に知的障害者が多い？ 服役した元代議士が明かす“困窮と使い走り”の闇",
    "url": "https://www.ben54.jp/news/2356",
    "content": "秘書給与詐取で逮捕され、服役した元代議士の山本譲司氏。出所後に自身の獄中体験をつづった『獄窓記』（2003年、ポプラ社）は大きな反響を呼んだ。 その後、山本氏は更生保護法人「同歩会」やNPO法人「ライフサポートネットワーク」を設立し、現在も高齢受刑者や障害のある受刑者の社会復帰支援に取り組んでいる。 本記事では、山本氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から、受刑者全体の20％といわれる知的障害者が罪を犯した背景について書かれた内容を、抜粋して紹介する。 刑務所に入るときは、みんなかならず知能検査を受ける。一般的にいって、知能指数が69以下だと、知的障害があるとみなされる（世界保健機関の基準）。 2016年に新しく刑務所に入った受刑者約2万500人のうち、約4200人は知能指数が69以下だった。つまり、受刑者10人のうち、2人くらいは知的障害のある可能性が高いということだ。 ついでに最終学歴はというと、中学校卒業がいちばん多くて40％くらい。次が高校卒業で30％くらい。大学卒業は5％くらいしかいない...",
    "published_date": "2025-06-16T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「オープン前に無給で働かされている」勤続10年の“ジムトレーナー”が会社を提訴した結果…「1200万円」勝ち取った理由",
    "url": "https://www.ben54.jp/news/2362",
    "content": "「タイムカードを押す前にいろいろと仕事をしている」 「なのに給料は出ない...」 あるトレーニングジムで、トレーナーAさんが「お店のオープン前に15分程度は働いていたにもかかわらず無給だった」などと主張して残業代の支払いを求めた。 裁判所は「労働時間にあたる」として、会社に「約600万円を払え」と命じた。さらに、残業代の不払いが悪質と判断されたため、ほぼ同額のお仕置き（付加金）の支払いも命じている。（東京地裁 R6.9.17） 会社は、予約制のパーソナルジムを経営しており、Aさんは利用客に対してトレーニング指導を行うトレーナーである（勤続約10年）。 Aさんの主張は「ジムのオープンは午前9時だが、会社から、オープンの15分前（午前8時45分）までに出勤することを求められていた。会社の明示または黙示の指示により午前8時45分より前の時刻に出勤することもあった」というものである。 午前9時より前に働いていた時間について賃金が支払われていなかったため、Aさんは会社を相手取って残業代支払い請求の訴訟を提起した。請求期間は約2年4か月分だ。 裁判所は会社に対して、Aさんへ残業代約600万円を支払...",
    "published_date": "2025-06-16T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「北新地ビル放火殺人事件」容疑者はなぜ“生活保護”受けられなかったのか？ “最後の砦”を阻んだ行政の「形式的」判断",
    "url": "https://www.ben54.jp/news/2361",
    "content": "2021年12月、大阪・北新地の心療内科クリニックで発生した放火殺人事件は、26人の尊い命を奪い、社会に大きな衝撃を与えました。この痛ましい事件を起こしたとされるA容疑者（男性・当時60代）は事件から2週間後に死亡。その犯行動機は、他者を巻き込んでの「拡大自殺」だったと報じられました。 A容疑者はもともと腕のいい職人でしたが、離婚後に罪を犯し服役。その後社会復帰しようとしたものの職を得られず生活に困窮し、精神の不調をきたし、社会的に孤立していたこと、犯行前に生活保護申請をしていたにもかかわらず、受給に至らなかったことが判明しています。 この事件を「元受刑者による凶悪犯罪」と片付けてしまえば、社会的問題から目をそらすことになります。 なぜなら、A容疑者が経済的に困窮していたにもかかわらず、セーフティーネットが届かなかったという経緯があるからです。そこからは、現在の生活保護制度の運用が抱える重大な課題が透けて見えます。（行政書士・三木ひとみ） A容疑者は、事件を起こした動機について何も語っていません。しかし、警察の捜査では、A容疑者のスマートフォンから「死ぬ時くらい注目されたい」「日本史上...",
    "published_date": "2025-06-15T10:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「私はマスターの女よ」大阪・飛田新地で“店の女の子”に手を出した経営者を襲った「代償」とは",
    "url": "https://www.ben54.jp/news/2319",
    "content": "大阪・西成で、今も旧遊郭の名残りをとどめる「飛田新地」。 大正7年（1918）に開業したこの歓楽街は、戦後に赤線として遊郭の機能を引き継ぎ、昭和33年（1958）に売春防止法が施行されると“料亭街”に姿を変えた。そして“客と仲居の自由恋愛”とすることで、遊郭・赤線時代の営業内容を現代に残している。 そう問いかけるのは、かつて飛田新地で親方（料亭の経営者）を経験し、現在は女性のスカウトマンとなった杉坂圭介氏。 飛田の中にいたからこそ語れる内情は、色街を単なる好奇の対象としてではなく、社会を深く考察する上で貴重な証言となるだろう。 連載第8回（最終回）は、「親方が店の女の子と色恋に発展することはないのか」という疑問に答える。 ※ この記事は、飛田新地のスカウトマン・杉坂圭介氏の著作『飛田で生きる 遊郭経営10年、現在、スカウトマンの告白』（徳間文庫、2014年）より一部抜粋・構成しています。 ある友人にこう質問されたことがありました。私も店を始める前は、「面接にきた子を口説いてもいいのかな」と甘い妄想を抱いていましたので、男ならこう聞きたくなる気持ちもよくわかります。 お店で抱えているのは...",
    "published_date": "2025-06-15T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "人生2度目の万引き「95円のおにぎり」で刑務所へ…窃盗罪で収監の「シニア女性受刑者」急増 高齢化社会“ではない”意外な原因",
    "url": "https://www.ben54.jp/news/2354",
    "content": "刑務所では現在、「高齢女性」の受刑者が増加している。その背景には、法改正と、それに基づく社会統制機関の対応の変化があるという。 しかし、たとえば、おにぎりを万引きした高齢女性を刑務所に収容する“意味”は本当にあるのか。そして、それに対してどれだけのコストがかかるのか。関西学院大学名誉教授で、犯罪学・刑事政策が専門の鮎川潤氏が問い直す。 ※ この記事は鮎川潤氏の書籍『腐敗する「法の番人」 警察、検察、法務省、裁判所の正義を問う』（平凡社）より一部抜粋・構成。 刑務所に、新たに収容された人に占める女性の割合は、1989年には約4％であったものが、2018年には約10％となっている。さらに女性受刑者のうち、65歳以上の割合は1989年には約2％であったが、2018年には約17％、19年には約19％と激増している。 新たに刑務所へ入所した女性の受刑者のうちで、窃盗で入所した65歳以上の女性の割合は2006年には約18％であったが、2022年には約35％というように、約2倍になった。じつは、65歳以上の女性で刑務所へ入所する圧倒的多数が窃盗で、そのほとんどが万引きである。 マスメディアや専門家に...",
    "published_date": "2025-06-15T09:47:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "囚人が売店や食堂を経営、薬物の密売人も…タイで「終身刑」となった日本人元受刑者が「凶悪犯専用刑務所」で見た“内情”とは？",
    "url": "https://www.ben54.jp/news/2364",
    "content": "TBS『水曜日のダウンタウン』やYouTubeチャンネル『丸山ゴンザレスの裏社会ジャーニー』で“タイで終身刑を受けた男”として取り上げられ、現在は日本でスナック「ここあ」を経営する竹澤恒男さん。 竹澤さんはかつて、職を転々とし、ギャンブルにはまり、5年間で3度服役。その後、栃木県で雑貨店を営むが、タイで流行していた「ヤーバー」と呼ばれる錠剤型の覚醒剤の密輸に手を染めるようになっていた。 タイでは違法薬物が比較的容易に入手できる一方、タイ政府は違法薬物犯罪を厳しく取り締まっており、その結果、竹澤さんはタイでヤーバー1250錠の密輸容疑で逮捕され、一審でまさかの「死刑」を求刑されてしまう。 近年、「大麻」「覚醒剤」などの薬物事犯が若年層を中心に広がりを見せている。また、高収入をうたう「闇バイト」から、薬物などの密輸に手を染めてしまう事例も発生している。 だが、竹澤さんは「（ドラッグに）手を出せば待っているのは地獄だ」と語る。本連載では警鐘を鳴らす意味も込め、竹澤さんが経験した、タイの「凶悪犯専用刑務所」での出来事などを紹介。 第5回では裁判の結果、終身刑となった竹澤さんが移送された、バンク...",
    "published_date": "2025-06-14T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "高齢者のカラオケには“死”のリスクが！？ 「脳梗塞」や「がん」との意外な関係",
    "url": "https://www.ben54.jp/news/2359",
    "content": "絶賛開催中の大阪・関西万博で、「万博カラオケ」が人気を博している。人前で歌うことは恥ずかしさもあるが、爽快感があり、ストレス解消にもうってつけだ。 ところがこのカラオケで、特に高齢者の場合、身体に危険がもたらされる可能性があるという。 「大きな声を出したり、力んだりすると血圧が上昇します。すると、心房内で作られた血栓が遊離して、脳に向かう血管に詰まることがあるのです」 こう解説するのは法医学者の高木徹也氏だ。さらに、歌いすぎると声帯に負担がかかり、手術が必要になるケースもあるという。 ※この記事は法医学者・高木徹也氏の書籍『こんなことで、死にたくなかった：法医学者だけが知っている高齢者の「意外な死因」』（三笠書房）より一部抜粋・再構成しています。 歌うことは、心肺機能を向上させたり、精神的な解放感をもたらしたりします。カラオケ好きな人が多いのも納得です。 ただ、高齢者の場合、いくつかの注意点があります。 一つは、「心房細動」を背景とした「脳梗塞」を起こす可能性があることです。 「心房細動」とは、高齢者に多い心臓疾患の一つで、心臓の上部にある「心房」が規則正しく収縮・拡張せず、震えるよう...",
    "published_date": "2025-06-14T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "シャワーの排水口が詰まり「水」が…アパートの大家が住人に290万円の損害賠償を請求 “水漏れ事故”は全国的に増加",
    "url": "https://www.ben54.jp/news/2358",
    "content": "私たちの身近なところで時々発生する、思わぬトラブル。当初は被害が少なく見えても、状態によっては多額の金銭を支払う可能性もある。 そしてトラブルは日々使う「シャワー」が原因で発生することも。本稿では、北海道で起こったとある裁判の事例を紹介しよう。（小林英介） 札幌市内に住んでいるサダオさん（仮名、男性）は、自身が所有する、築40年に迫った2階建てアパートの1階に住んでいた。 裁判資料などによると、2021年の夏、サダオさんの上の階にリョウコさん（仮名、女性）が引っ越してくる。リョウコさんは母の名義で火災保険（家財補償）を契約した。 リョウコさんが住む部屋は、浴室の代わりにシャワーコーナーが設置されているタイプのものだった。シャワーコーナーは洗面台の隣にあり、サダオさんが住んでいる1階から見るとちょうどクローゼットの上に位置している状態であった。 日常生活の中でシャワーを使っていると、当然のことながら髪の毛が排水口にたまっていく。リョウコさんのシャワーコーナーは、排水口が詰まって水がたまると、シャワーコーナーの隙間から水が漏れてしまう構造になっていた。 そのため、日頃から排水口の掃除をして...",
    "published_date": "2025-06-14T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "自転車の傘差し運転「反則金5000円」は来春からだが…悩ましい“梅雨シーズン”の移動、ペナルティー受けないための知恵と備え",
    "url": "https://www.ben54.jp/news/2363",
    "content": "一部エリアを除き、全国的に傘が必需品の梅雨シーズン真っただ中。自転車が生活の一部となっている人にとって、悩ましい季節だ。 現在も取り締まり対象の自転車での「傘差し運転」は、2026年4月から道路交通法（道交法）の改正で反則金の対象となる。 いわゆる「青切符」での取り締まりとなり、より厳しくなる中で、うかつにペナルティーを受けないためには、いまのうちから抜かりなく準備しておくのが賢明だ。 まず大原則として押さえておくべきは、自転車を含め車両等の運転者には「安全運転の義務」（道交法70条）があるということ。 具体的には「ハンドル・ブレーキ・その他の装置を確実に操作し、かつ、道路・交通及び当該車両等の状況に応じ、他人に危害を及ぼさないような速度と方法で運転しなければならない」と定められている。 この条文にある「ハンドル・ブレーキその他の装置を確実に操作」するうえで、片手では十分といえない。傘を差しながら自転車に乗れば、当然、片手運転を強いられ、走行に支障をきたす可能性があり、違反となる。 罰則は同法119条1項14号の規定により、3月以下の拘禁または5万円以下の罰金だ。 片手では不安定なため...",
    "published_date": "2025-06-13T13:52:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "名古屋ホテル強盗殺人、被害男性「実名報道」に疑問の声 遺族に“不利益”のリスクも…「法的問題は生じづらい」弁護士が指摘",
    "url": "https://www.ben54.jp/news/2357",
    "content": "6月7日、愛知県名古屋市内の繁華街にあるホテルの一室で、会社員男性（32）が死亡しているのが見つかった。 事件発覚前日の6日夜、被害男性は同市内で同僚らと酒を飲んだ後、現場のホテルに入ったという。翌朝になっても男性が帰宅しないことを心配した妻が勤務先に相談したことが、事件発覚の発端となった。 警察は8日、強盗殺人の疑いで20歳の男を緊急逮捕。防犯カメラには、被害男性が女性とホテルに入った後、逮捕された男も部屋に入り、その後、男と女性が一緒にホテルを出る様子が映っていたという。 11日には、この女性とみられる19歳の女も強盗殺人の疑いで逮捕され、さらに被疑者2人の知人とみられる23歳の男も、被害男性から金品を脅し取ることを指示したとして恐喝の疑いで逮捕されている。 この事件では、一部メディアが被害男性を実名報道しているが、その必要性について疑問の声も上がっている。 報道機関は、どのような基準で犯罪被害者の実名を報道しているのだろうか。 犯罪被害者等基本計画の策定時、日本新聞協会と日本民間放送連盟が発表した「犯罪被害者等基本計画に対する共同声明」（2005年12月）には、「実名発表はただち...",
    "published_date": "2025-06-13T10:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“選挙ポスター”規制は「表現の自由」侵害か？ 夏の都議選・参院選で適用「改正公職選挙法」の問題点を憲法学者が解説",
    "url": "https://www.ben54.jp/news/2308",
    "content": "3月26日の参議院・本会議で、「品位を損なう内容」を選挙ポスターに記載することを禁じるなどの規定を盛り込んだ改正公職選挙法が、自民党や立憲民主党など与野党の賛成多数で可決された。 同法は5月2日から施行されており、6月13日告示・22日に投開票の東京都議選や、7月20日に投開票が想定されている夏の参院選でも適用される。 改正の背景には、過去最多の56人が立候補した昨年の東京都知事選挙で、動物の写真や風俗店の広告など候補者と無関係なポスターが大量に掲載される「掲示板ジャック」と呼ばれる事態が起こったことも影響している。 とはいえ、選挙ポスターといえども「表現」や「政治活動」の一環ではある。改正公職選挙法によってポスターが規制されることは、それらの自由の侵害にはあたらないのだろうか。 憲法学者の志田陽子教授（武蔵野美術大学造形学部）が、改正公職選挙法と「表現の自由」の関係について解説する。（本文・志田陽子） 2025年3月26日、公職選挙法（以下、公選法）の一部を改正する法律が成立しました。 この改正法には、ポスターに他人やほかの政党の名誉を傷つけるなど品位を損なう内容の記載を禁止するルー...",
    "published_date": "2025-06-13T09:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "医療機関「来年か再来年には多くが倒産」現場から悲痛な声…コロナ禍以降の物価・人件費高騰が深刻 診療報酬の“大幅引き上げ”求め保団連が会見",
    "url": "https://www.ben54.jp/news/2360",
    "content": "「お金がないと医療を受けられない状況になりかねない」――。 10万人を超える医師・ 歯科医師で構成される全国保険医団体連合会（保団連）は12日、都内で会見。 病院現場の深刻な経営実態と、診療報酬の評価の低さに関する、2つの実態調査の結果を発表し、国に対して診療報酬の10%引き上げを求めた。 保団連では今年2月「物価高騰に関する医療機関の緊急影響調査」を実施。回答した医療機関4658件のうち、入院医療機関674件の病院、有床診療所に特化した分析を行った。 分析によると、回答した入院医療機関の55.5％が、2024年1月と比較して、診療報酬改定後の収入が減少したと回答。このうち31.7%の入院医療機関では10%以上の減収となったという。 また、光熱費や医療材料費などの経費は、診療報酬改定を経ても「補塡（ほてん）できていない」と95.4％が答えており、同様に92.9％の医療機関が人件費を補えていないと回答した。 保団連の吉中丈志（よしなか・たけし）理事は「診療報酬の大幅引き上げなしには、医療機関の経営危機は打開できない」として、次のように述べた。 「当会には、大きな病院も加盟していますが、中...",
    "published_date": "2025-06-12T20:19:24+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "大学縮小時代へ待ったなし？ 「筑波大学」学部再編報道も真っ向反論…OBは「そもそも統合の必要性なし」と疑問符",
    "url": "https://www.ben54.jp/news/2355",
    "content": "難関公立高校の定員割れ、大手予備校のスト、女子大の閉学、大学の過半数が定員割れ…昨今の教育関連のこうした話題の先にあるのは、大学志願者の更なる減少と経営難という険しい未来だ。 根底に少子高齢化があることは明白だろう。大学受験者数は、1991年の18歳人口ピーク時の半分近くとなり、高等教育機関のだぶつき感は年々増加している。 特に私大では顕著で、2024年度は入学定員充足率100％未満の大学が約59％となった。加えて、人気は上位大学に集中し、下位大学には志願者が集まりづらい傾向が強い。選ばれない大学はその存在意義自体が問われかねない状況だ。 今後こうした傾向はさらに強まる見込みで、文科省の推計では大学進学者は2035年に59万人、2040年には46万人にまで減少する。 こうした状況に文科省も切り込み、2024年12月に諮問機関の中央教育審議会（中教審）が特別部会で「急速な少子化が進行する中での将来社会を見据えた高等教育の在り方について（答申案）」をまとめている。その中で、具体策として挙げられているのは次の3つだ。 （1）質の更なる高度化（2）規模の適正化（3）アクセスの確保 大学進学者減...",
    "published_date": "2025-06-12T12:02:35+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“中居正広氏問題”でフジ局長「処分」が“甘すぎる”との指摘も…サラリーマンが気になる「懲罰」の“種類と条件”",
    "url": "https://www.ben54.jp/news/2353",
    "content": "中居正広氏（52）の元女性アナウンサーAさんへの性加害問題をめぐって、フジテレビの親会社のフジ・メディア・ホールディングスは5日、フジテレビの港浩一前代表取締役社長（73）と大多亮前専務取締役（66）を提訴すると発表した。 同社の元ツートップに対して、トラブル発生時の不適切な対応により会社に多大な損害を生じさせたとして、経営責任を追及し、損害賠償請求を行うという。（中原慶一） スポーツ誌放送担当記者は、この動きは6月25日のフジ・メディア・ホールディングスの株主総会を見据えてのことではないかと指摘する。 「すでに、日枝久前取締役相談役（87）と港浩一前社長を含む15人は、株主代表訴訟を起こされています。今回のふたりの提訴は、株主の同社に対する批判の矛先をかわす目的があるという見方が強い。 実際、ホールディングス全体で、2025年3月期連結決算で、純損益201億円の赤字となっており、このふたりの損害賠償請求は数千万から億単位になるのではないかという憶測もあります」 この問題はいよいよ法廷に持ち込まれることになるが、フジテレビの中居氏に対する今後の対応も気になるところ。 一方、5日の会見で...",
    "published_date": "2025-06-12T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「誰の金で生活してる？」出産後の“日常モラハラ”に悩む20代妻 「いつか離婚」…今からできる“お金と証拠”の準備",
    "url": "https://www.ben54.jp/news/2351",
    "content": "配偶者からの暴力に悩む人の数が増加傾向にある。配偶者暴力相談支援センターにおける令和5年（2023年）度の相談件数は12万6743件に上った。 男女の内訳を見ると、男性からの相談が3340件であったのに対し、女性からの相談は12万3274件。全体の約97％を女性が占めているが、男性の場合、「恥ずかしい」といった感情や社会的な偏見から相談に踏み出せないケースも存在すると考えられ、実際の被害はさらに多い可能性がある。 こうしたデータは、配偶者からの暴力に悩む人が決して少なくないことを示している。また、今すぐ「離婚」という結論には至らないまでも、日常生活における配偶者の些細（ささい）なモラハラ発言や態度が積み重なり、精神的な負担となっている人もいるだろう。（ライター・桃沢もちこ） 夫のモラハラに悩んでいるという20代女性（以下、Mさん）に話を聞くことができた。 Mさんが現在の夫と出会ったのは2年前。知人に紹介され意気投合したふたりの交際は、すぐにスタートした。 「私は20代のうちに結婚したかったので、交際してすぐに結婚や子どもの話をしていました。出会った当初は夫も私に“ベタ惚れ”状態だったの...",
    "published_date": "2025-06-12T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ふるさと納税「アマゾンギフト券」返礼品で“寄付金500億円”獲得し物議…「泉佐野市vs国」裁判の結末は",
    "url": "https://www.ben54.jp/news/2348",
    "content": "いまや多くの自治体と納税者を巻き込む巨大な「経済イベント」となった、ふるさと納税制度。 都市部からの税収流出や過熱する返礼品競争は制度の趣旨をも揺るがし、国による規制強化へとつながった。 一方、「ふるさと納税から排除されるべき自治体」に指定された泉佐野市は、取り消しを求めて国を相手に訴訟を起こすーー。 ※この記事は弁護士・中村真氏の書籍『世にもふしぎな法律図鑑』（日経BP）より一部抜粋・再構成しています。 地方創生の錦の御旗とともに導入されたふるさと納税制度は、年々、参入する自治体や利用者が増え、手続きを簡便にするポータルサイトも乱立しました。 その結果、都市部の税収が落ち込んで特定の自治体の税収が急増するなど、敷島のそこかしこで様々な議論を呼び起こしました。 納税者が自分のふるさとでも何でもない自治体に寄附をするだけで国税・地方税が控除され、しかも結構な返礼品が送られてくる上に、なんとなく「いいことをした」感を味わえるというこの制度は、筆者を含め我が国の国民感情に実によくマッチしていたのです。 反面、一国の自治体の間で税源浸食が生じるという、課税行政上実に興味深い好ましからざる状況も...",
    "published_date": "2025-06-11T11:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "カンニングで「謹慎処分」大阪・有名進学校2年生が自死 “写経80巻”課題と「卑怯者」のレッテル…教師による“懲戒”は本当に必要か",
    "url": "https://www.ben54.jp/news/2352",
    "content": "子どもの権利と生徒指導をテーマにした「学校事故・事件を語る会」の大集会が5月31日から2日間、兵庫県神戸市内で開かれた。学校事故・事件の当事者の家族や遺族、研究者、教師、スクールソーシャルワーカーらが参加した。 集会では、2021年12月に起きた、大阪府の有名進学校・私立清風高校での男子生徒（当時17歳）の自死事件が取り上げられた。 定期テストでカンニングをしたことで、謹慎8日間の処分を受けた生徒Aが、指導翌日に自ら命を絶った事件。謹慎中の膨大な課題と、日頃からの生徒指導が生徒Aを追い詰めたとして現在、遺族が学校側を訴えた裁判が行われている。（ライター・渋井哲也） 遺族側は訴状で、カンニングが明らかなルール違反であり、学校から指導と叱責を受けることは当然であるとしながらも、以下の事情等により、学校側に安全配慮義務違反があると主張した。 ① 指導が「圧迫的かつ執拗」であり、「永続的に『卑怯者』という評価を受けながら生きていくしかないという絶望感」を与え、「必要以上に人格を否定する」ものであること② 反省文や大量の写経等の課題の量が明らかに過大であり、「特異な心理状態に追い込むもの」である...",
    "published_date": "2025-06-11T11:29:06+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「話が違う！」と即退職する新卒入社社員…身勝手対応に法的問題は？企業の対策は？",
    "url": "https://www.ben54.jp/news/2350",
    "content": "2026年春に卒業を予定する大学生・大学院生を対象として採用選考が1日に解禁された。実際には形骸化しており、すでに内定率は8割近くに達しているともいわれる。企業にとっては、内定を与えた学生が無事、入社してくれるのか、定着してくれるのか、戦力になるのか。そこが最大の関心事だ。 入社後すぐに退社する新入社員。どんな理由が多いのか。退職代行のモームリを管理するアルバトロス社が、2024年度新卒者1814人の退職代行利用者の調査を行い、その結果を公開している。 それによると4月（15.4%）、5月（14.1%）の利用者だけで全体の29.5%となっている。退職した新入社員の約3割が入社から2か月以内に決断したことになる。 また、時期別の退職代行の利用の経緯・退職理由も調査されている。4月～6月では、「入社前の契約内容・労働条件と勤務実態の乖離（かいり）」が最も多く、47%を占める。 実際の退職理由として、次のようなコメントも紹介されている。 入社式直後に退職した美容関連の女性は「会社説明会で聞いたことと全然ちがい、細かい説明もなく、身だしなみなど自分の好きなことを制限され、凄く嫌悪感を抱く言い方...",
    "published_date": "2025-06-11T08:05:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "美容脱毛サロン「ミュゼプラチナム」運営するMPHが会社を解散、清算へ 負債総額“260億円”…経営悪化の背景とは",
    "url": "https://www.ben54.jp/news/2349",
    "content": "美容脱毛サロン「ミュゼプラチナム」を運営するMPH（旧ミュゼプラチナム、本社・東京都港区）の高橋英樹社長が6月6日、都内で会見を開き、今月2日付で同社を解散したことを発表した。また今後は、通常清算または特別清算を進めていきたい意向を述べた。 負債総額は約260億円。給与未払いとなっている元社員・従業員は約2400人に上る。同社解散の“背景”には何があったのか。（ライター・榎園哲哉） 会見には、高橋社長とMPH元監査役で代表清算人を務める武藤元（はじめ）弁護士の2人が出席。冒頭、高橋社長が「MPH株式会社は、株主総会決議により、会社を解散することにいたしました」と伝えた。 美容脱毛サロンを全国におよそ170店舗展開していたMPHだが、昨年来、経営状況が急激に悪化、混迷した。 昨年9月、経営陣を刷新し、旧ミュゼプラチナムからMPHへ移行。しかし、同11月から社員への給与の遅配・欠配が出始め、さらに、今年3月までにほぼ全社員・従業員に退職勧奨する事態に至った。 これに対し元社員の一部が5月、未払い給与の支払いを求め東京地裁へ第三者破産を申し立て、受理された。 申し立てを受け高橋社長は、同月、...",
    "published_date": "2025-06-10T11:11:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "天台宗“14年性暴力”問題めぐる処分に「甘い」の声 “嫌疑不十分”の加害者を「再告訴」できる？",
    "url": "https://www.ben54.jp/news/2346",
    "content": "14年間にわたり寺に拘束され、僧侶から繰り返し性暴力を受けた――。 天台宗の住職からの被害を訴えた尼僧・叡敦（えいちょう）さんの事件で、天台宗審理局は3月27日、直接加害を行ったとされる60代の住職を「罷免（僧籍は維持）」とした。 一方で、加害を助長したとされる大僧正（宗派の最高位）については「懲戒規定に該当しない」として処分を見送った。 この処分結果に対し、天台宗の対応の甘さを指摘する声が相次ぎ、「司法に委ねるしかないのでは」といった意見も上がっている。 しかし実は、叡敦さんは2019年に強姦容疑（法改正により現在は「不同意性交等罪」）で住職を刑事告訴したが、「嫌疑不十分」として不起訴処分になっている。 一度不起訴になった事件について、叡敦さんが再び告訴することは可能なのか。刑事事件を専門とする岡本裕明弁護士に話を聞いた。（ライター・倉本菜生） まずは、叡敦さん側が天台宗に提出した「懲戒審理申告書」等をもとに、本件の経緯を整理する。 2009年8月、叡敦さんは親戚でもある天台宗の大僧正から「一番弟子のAが両親を亡くし、一人で暮らしている。話し相手になってほしい」と頼まれ、住職A氏の寺...",
    "published_date": "2025-06-10T10:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「町長」が“わずか一週間”で辞意、“くら替え出馬”に議会からは「無責任」の声…法的・道義的な問題は？",
    "url": "https://www.ben54.jp/news/2331",
    "content": "石川県・能登地方の宝達志水（ほうだつしみず）町の町長選挙が10日、告示された（15日投開票）。前町長の寳達（ほうだつ）典久氏が、5月11日投開票の県議会議員の補欠選挙に立候補したことにより、自動失職（みなし辞職）したためだ。 寳達氏は3月11日の町長選において無投票で3期目の当選を果たしたが、同月23日に宝達志水町を含む選挙区の県議が急逝。その後継者として、出馬の要請を受け、これに応じたもの。町長の任期が始まってわずか1週間後の辞意表明だった。 町議会では「無責任」などの声が上がり、町長の辞職は承認されなかった。結局、県議選への立候補に伴い「失職」した。なお、寳達氏は同選挙で初当選し、現在は県議会議員を務めている。 無投票当選とはいえ、町長に立候補し選出された直後に県議選に出馬することに問題はないのか。地方自治法の専門家である神奈川大学法学部の幸田雅治教授に聞いた。 一般に、公職者が任期途中に辞職し、他の公職に立候補するケースは珍しくない。本件に限らず、任期途中での「くら替え」が批判されるケースは往々にして見受けられる。 幸田教授は、この「任期途中でのくら替え出馬」に法的な問題はないと...",
    "published_date": "2025-06-10T09:47:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「あまりに裁判官をナメている」 元“敏腕判事”が「国」を訴えた訴訟の第3回口頭弁論で語った「昇進・昇級差別」等の問題とは",
    "url": "https://www.ben54.jp/news/2347",
    "content": "元裁判官の竹内浩史氏（今年3月31日退官）が、国家公務員の「地域手当」によって裁判官の給与が減るのは憲法80条2項に違反するなどと主張して国を提訴している訴訟の第3回口頭弁論が2日、名古屋地裁で開かれた。 竹内元判事はもともと弁護士で2003年、40歳のときに弁護士会の推薦により裁判官に任官。「近鉄・オリックス球団合併」事件（2004年）で東京高裁の主任裁判官を務めるなど、数々の重要事件の裁判にかかわった。 また、自らブログで積極的に意見を発信する「異色の裁判官」としても知られた。津地方裁判所民事部の部総括判事（民事部のトップ）を務めたのを最後に、今年3月をもって依願退官。現在は、弁護士として活動する傍ら、立命館大学法科大学院で教授として教鞭をとっている。 今回の期日では主に、竹内元判事が在職中に受けたと主張する「昇進・昇給差別」についての陳述が行われた。竹内元判事は期日後の記者会見でユーモアをまじえ、「被告（国）側は、私に対する低評価、昇進させないことの理由を具体的に説明せず、抽象論に終始した」と批判した。 竹内元判事が主張する「昇級差別」とはどのようなものか。 当事者間に争いのない...",
    "published_date": "2025-06-09T10:26:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「万博で恥ずかしくないように」大阪公立中で2時間“集団行動訓練”に疑問の声…博覧会協会は関与否定、では誰の指示？",
    "url": "https://www.ben54.jp/news/2345",
    "content": "「万博に訪れる予定だから恥ずかしくないように」 大阪市の公立中学校で、万博への遠足を前に生徒に対しておよそ2時間に及ぶ“集団行動”訓練が行われていたことが、弁護士JPニュース編集部への情報提供でわかった。 整列、着席、あいさつといった動作が完璧にそろうまで繰り返されたその授業は、生徒に精神的・肉体的な負担を強いたという。一体、誰が何のために訓練を行ったのか――。 編集部に情報を寄せたのは、この中学に子どもを通わせているAさんで、「子どもたちは『意味がわからないけど、怒られないように動きをそろえるしかない』と精神的にも体力的にも消耗していました」と話す。 「遠足など行事の前に団体行動の練習をするのは100歩譲ってわかりますが、動作が完璧にそろうまでやらせる必要があるのでしょうか…」（Aさん） たとえばインターネット上で確認できる愛知県教育委員会「集団行動指導の手引」には、指導上の留意事項（第3章）として、以下のように記されている。 〈集団行動の指導では、児童生徒に、機敏に、しかも整然とした行動を期待するあまり、単なる行動様式の反復練習だけに終始するような形式的な指導はさけなければならない...",
    "published_date": "2025-06-09T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「同僚の名義でチケット購入」バレて退職金770万円が“ゼロ”に…「安易な不正」を裁判所が厳しく断じたワケ",
    "url": "https://www.ben54.jp/news/2341",
    "content": "「このコンサートに行きたい」 「抽選だから名前だけを貸して」 こんなやり取りを経験したことがあるかもしれない。 しかし、安易な名義の貸し借りが取り返しのつかない事態を招くことがある。実際に、同僚などの名義でコンサートチケットを不正に購入・転売したことが職場にバレて、免職処分（＝懲戒解雇）になり、退職金770万円を失った自衛隊員の事例を紹介したい。（東京地裁 R6.8.7） この事件で、裁判所が特に重く見たのは何だったのだろうか？ 「これくらい大丈夫でしょ」と思っている人もいるかもしれないが、他人名義での申し込みがいかに危険であるか、ぜひ最後まで読んで確認してほしい。（弁護士・林 孝匡） 自衛隊員（陸上自衛官・勤続約25年目）だったAさんは、平成28年（2016年）8〜10月にかけて、他の隊員から借りた名義を使ってコンサートチケットを購入。Aさんは、借りた名義の会員番号とパスワードを使い、合計44枚（約35万円分）のチケットを手に入れた。 購入後、これらのチケットをインターネットオークションで転売したが、売却額は29万円にとどまり、Aさんは赤字となった。なお、Aさんは購入代金の35万円を...",
    "published_date": "2025-06-09T09:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "行政訴訟で「国が勝ちやすい」のには“理由”があった…「三権分立」揺るがす行政と司法の“交流”実態とは？",
    "url": "https://www.ben54.jp/news/2344",
    "content": "三つの独立した機関（内閣・国会・裁判所）が互いに抑制し合い、バランスを保つことにより、権力の一極集中を防ぎ、国民の権利と自由を保障する。こうした「三権分立」の原則は日本国憲法で定められ、民主主義国家の根幹を支えている。 だが本当に、裁判所は独立した機関と言えるのか。 実は裁判所は、予算や人事の面で行政に依存し、特に法務省との間では深い人的交流が行われている。関西学院大学名誉教授で、犯罪学・刑事政策が専門の鮎川潤氏は、行政訴訟で原告が勝訴するのが難しいといわれる背景には、こうした構造的な問題が潜んでいるのではないかと指摘する。 ※ この記事は鮎川潤氏の書籍『腐敗する「法の番人」 警察、検察、法務省、裁判所の正義を問う』（平凡社）より一部抜粋・構成。 裁判所は他の国権の機関である「国会」や「内閣」から独立し、三権分立を堅持しているはずである。だが残念ながら、そうとは言えないのが実情だ。 ただし、確かに最高裁判所長官の指名と裁判官を任命する権限は内閣にあるが、裁判所はその独立性を保つために、最高裁判所長官が後継者の推薦を行う。 また最高裁判所裁判官については、最高裁が候補者のリストを提示し、...",
    "published_date": "2025-06-08T10:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "大阪・飛田新地“料亭”はどんな人が経営している？ 新規参入が増加した“意外な”職業",
    "url": "https://www.ben54.jp/news/2318",
    "content": "大阪・西成で、今も旧遊郭の名残りをとどめる「飛田新地」。 大正7年（1918）に開業したこの歓楽街は、戦後に赤線として遊郭の機能を引き継ぎ、昭和33年（1958）に売春防止法が施行されると“料亭街”に姿を変えた。そして“客と仲居の自由恋愛”とすることで、遊郭・赤線時代の営業内容を現代に残している。 そう問いかけるのは、かつて飛田新地で親方（料亭の経営者）を経験し、現在は女性のスカウトマンとなった杉坂圭介氏。 飛田の中にいたからこそ語れる内情は、色街を単なる好奇の対象としてではなく、社会を深く考察する上で貴重な証言となるだろう。 連載第7回は、昔からいた親方にはどのような人が多いのか、そして近年増加してきているという“ニュータイプ”の親方について紹介する。 ※ この記事は、飛田新地のスカウトマン・杉坂圭介氏の著作『飛田で生きる 遊郭経営10年、現在、スカウトマンの告白』（徳間文庫、2014年）より一部抜粋・構成しています。 飛田の料亭経営者は、2店舗経営している人を含めて約100人といわれています。いちばん多い年齢層は50代～60代。親方歴数十年というベテランです。 彼らのすべてが料亭業...",
    "published_date": "2025-06-08T10:07:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“元ホステス”の行政書士が語る…「夜職」の人々が“生活保護”へ流れる「構造的問題」とは",
    "url": "https://www.ben54.jp/news/2336",
    "content": "札幌・すすきの、新宿・歌舞伎町、大阪・北新地・・・ネオンが瞬く街では、多くの人がホステス、ホスト、性風俗などいわゆる「夜職」で働いています。実は私も一時期、幼い娘を抱えて生活に困窮し、生計を立てるためにホステスとして働いていたことがあります。 華やかに見える光の裏側で、そこで生きる人たちは、孤独や不安定な収入、社会的偏見と日々向き合い、高齢化、生活困窮といった問題と隣り合わせです。 夜の仕事に就くことで金銭感覚が狂ったり生活リズムが昼夜逆転したりして、昼間の仕事に戻ることが難しくなるケースも見られます。また、夜の仕事に流れる人の中には、借金の返済や家賃の支払いなどに困窮した人々も数多くいます。そして、夜の仕事をやめた人が「生活保護」に頼るケースも少なくありません。 本記事では、夜の街で働く人たちが構造的に抱える問題を考えます。（行政書士・三木ひとみ） 夜職がまともな職業だとみなされない最大の要因は、金銭感覚がおかしくなることです。 SNSや動画配信サイトでは、風俗やホスト、ホステス、パパ活などによる「即金収入」をうたい文句にして、若い男女を夜の世界に引き入れようとする誘惑があふれていま...",
    "published_date": "2025-06-08T09:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「お金がなくて…」80代母が死亡も、50代娘が遺体を自宅に放置し逮捕 “悲劇”はどうすれば「避けられた」のか",
    "url": "https://www.ben54.jp/news/2333",
    "content": "5月31日、大阪府松原市で、アルバイトの52歳女性が、自宅に女性の遺体を放置したとして死体遺棄罪（刑法190条）の容疑で逮捕された。 被疑者は、遺体の主は同居していた80代の母親であり、昨年6月頃に体調を崩して亡くなったが、「お金がなくて届出をしなかった」などと話していたという。 経済格差が拡大し、貧困が深刻な社会問題になっているなか、このような事件は誰にとっても決して他人（ひと）ごとではない。経済的に困窮している人が本件の被疑者と同様の立場になった場合、公的に支援を受けられる制度はあるのか。 まず、日本では、人が亡くなったら、遺族は多くの場合、公的医療保険制度から葬儀費用の補助を受けることができる。なぜなら、国民全員がなんらかの公的医療保険制度に加入しているからである。 本件で、亡くなったのが被疑者の80代の母親だったとすると、「後期高齢者医療保険」に加入していた場合には、葬祭を行った者に「葬祭費」が支給される。 葬祭費の金額は3万円～7万円で自治体により異なる。また、自治体によっては、火葬のみで済ませる場合は対象外としているところがある。 大阪府松原市の場合は5万円が支給される。ま...",
    "published_date": "2025-06-07T10:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "高齢ドライバー「ペダル踏み間違い事故」に意外な盲点…“認知機能低下”だけが原因といえない「日本の交通ルール事情」と「国産車」の関係",
    "url": "https://www.ben54.jp/news/2337",
    "content": "交通事故による死者数は、65歳以上が過半数を占める。その内訳は、警察庁の発表では2024年は歩行中が最多で34.4％、これに肉薄するのが自動車乗車中で32.1％だった。 身体能力の衰えに加え、認知機能の低下もあり、結果に不思議はない。だが、「他の要因も潜んでいる」と指摘するのは、数多くの解剖実績がある法医学者の高木徹也氏だ。 ある事故で死亡した高齢者の行動に疑問を感じた同氏の調査によって判明したのは、意外な事実だったーー。 ※この記事は法医学者・高木徹也氏の書籍『こんなことで、死にたくなかった：法医学者だけが知っている高齢者の「意外な死因」』（三笠書房）より一部抜粋・再構成しています。 暴走した車が、コンビニや道路沿いのお店に突っこんだり、横断歩道を渡っている歩行者に突っこんだり……。痛ましい交通事故が連日のように報道されています。それが高齢ドライバーの車であることは、珍しくありません。 事故の原因が「高齢ドライバーのペダルの踏み間違い」という報道も、よく耳にするのではないでしょうか。ブレーキペダルと間違えて、アクセルペダルを踏んだために暴走してしまうパターンです。 本人はブレーキと認...",
    "published_date": "2025-06-07T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "タイで日本人男性が「死刑」求刑 “麻薬密輸”罪を認めれば「5、6年で済む」はずが…あまりに大きな代償",
    "url": "https://www.ben54.jp/news/2313",
    "content": "TBS『水曜日のダウンタウン』やYouTubeチャンネル『丸山ゴンザレスの裏社会ジャーニー』で“タイで終身刑を受けた男”として取り上げられ、現在は日本でスナック「ここあ」を経営する竹澤恒男さん。 竹澤さんはかつて、職を転々とし、ギャンブルにはまり、5年間で3度服役。その後、栃木県で雑貨店を営むが、タイで流行していた「ヤーバー」と呼ばれる錠剤型の覚醒剤の密輸に手を染めるようになっていた。 タイでは違法薬物が比較的容易に入手できる一方、タイ政府は違法薬物犯罪を厳しく取り締まっており、その結果、竹澤さんはタイでヤーバー1250錠の密輸容疑で逮捕され、一審でまさかの「死刑」を求刑されてしまう。 近年、「大麻」「覚醒剤」などの薬物事犯が若年層を中心に広がりを見せている。また、高収入をうたう「闇バイト」から、薬物などの密輸に手を染めてしまう事例も発生している。 だが、竹澤さんは「（ドラッグに）手を出せば待っているのは地獄だ」と語る。本連載では警鐘を鳴らす意味も込め、竹澤さんが経験した、タイの「凶悪犯専用刑務所」での出来事などを紹介。 第4回は、密輸容疑で起訴された竹澤さんが経験した、タイの裁判所で...",
    "published_date": "2025-06-07T09:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "行政が“組織ぐるみ”で「生活保護バッシング」…桐生市による「違法減額・分割」など第三者委が認定 全国調査団が是正求める",
    "url": "https://www.ben54.jp/news/2343",
    "content": "群馬県桐生市で生活保護費の分割・一部支給など、違法な対応が行われていた問題で、「桐生市生活保護違法事件全国調査団」（団長・井上英夫氏（金沢大学名誉教授））は5日、「桐生市生活保護業務の適正化に関する第三者委員会」が3月28日に発表した報告書に対する見解と要望をまとめ、要望書として厚生労働省と桐生市に提出した。 同日、調査団は都内で記者会見を開き、その内容を報道陣に発表した。 きっかけは、2023年11月に、桐生市で生活保護費の「分割・一部支給事件」が発覚したことだった。 生活保護費を1日1000円に分割して渡し、総額としてその月に支給すべき保護費を下回る金額しか支給せず、残金を福祉事務所の金庫に収納する扱いを行っていた事例など、3事例が発覚した。このような扱いは法令で認められておらず、明らかに違法である。 そして、同年12月18日、市長の定例記者会見において、「保護費の分割支払い」と「月をまたいでの残金支払い」のほか、 事務手続きの不備による保護費の「支払いの遅延」、福祉課で「認印」を保管して使用していた事例など、多くの不適切な対応があったことが公表された。 これらを受け、去年1月に第...",
    "published_date": "2025-06-06T15:40:24+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "なぜ？ コンビニオーナーが「加熱式たばこ1億円不正購入」を主導…歌舞伎町で起きた“異例”詐欺、実刑の可能性は",
    "url": "https://www.ben54.jp/news/2342",
    "content": "5月14日、東京・新宿区歌舞伎町のコンビニエンスストアで、他人名義のクレジットカード情報を不正に利用して加熱式たばこを購入したとして、店舗オーナーの男性とベトナム国籍の20代男女4人が電子計算機使用詐欺の疑いで警視庁に逮捕された。 報道によれば、5人は昨年11月8日から10日にかけて共謀し、たばこ約2800箱、総額約163万円相当を不正に購入した疑いが持たれている。 警視庁は、逮捕されたオーナーらが昨年5月頃から同年11月にかけても約17万箱・総額1億円分の加熱式たばこを転売目的で不正購入し利益を得ていたとみて、調べを進めている。 不正入手されたカード情報、転売目的の加熱式たばこ、舞台は歌舞伎町――。事件の全体像が明らかになるにつれ、その組織性と悪質性が浮かび上がってきた。そして驚くべきことに、犯罪を主導していたのは、当のコンビニ店オーナーだという。 この事件について、刑事事件に詳しい荒木謙人弁護士が法的な観点から解説する。 「一般的な詐欺罪（刑法246条）は、相手を欺いて財物や財産上の利益を取得する行為を処罰します。 これに対して、今回のように他人のクレジットカード情報を不正に使用し...",
    "published_date": "2025-06-06T13:46:12+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ユスリカ大量発生」は“必然”だった？ 万博協会が“無視し続けた”夢洲の生態系価値",
    "url": "https://www.ben54.jp/news/2334",
    "content": "大阪・関西万博が開催されている「夢洲（ゆめしま）」で、「ユスリカ」が大量発生し、万博を運営する日本国際博覧会協会（万博協会）や大阪府などが対策に追われている。 突然のトラブルのように思える「ユスリカ問題」だが、実際にはこのような事態を“予知”していた団体がある。民間の自然保護団体である「公益社団法人 大阪自然環境保全協会」だ。 その会長であり、名古屋大学名誉教授の夏原由博（よしひろ）氏が、なぜ万博会場でユスリカが発生するに至ったのか検証する。（本文・夏原由博） 4月13日に開幕した大阪・関西万博の会場でユスリカが大発生したとマスコミが報じた。 筆者も5月20日の夕方にウォータープラザで開催されていた「アオと夜の虹のパレード」でユスリカが群飛し、観客が手で追い払っていたのを目にした。 ユスリカは蚊のように刺すことはなく、ほとんどの人にとっては無害であるが、目の前を飛び回るのは気持ち良いものではないようだ。 夢洲はもともと浚渫土（しゅんせつど）、建設残土、廃棄物の焼却残渣（ざんさ）などの埋め立て処分場（北港南地区）として1977年に埋め立て免許が取得された。 埋め立て途中に湿地や砂礫地（さ...",
    "published_date": "2025-06-06T09:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ベテラン看護師「賃金低すぎ」と退職、患者ケアに深刻影響も…ボーナス激減で“なり手不足”危機 労組が「処遇改善」必要性を訴える",
    "url": "https://www.ben54.jp/news/2340",
    "content": "「入院が必要になっても、入院できない事態に」――。 医療・介護・福祉の現場で働く労働者約17万人が加入する労働組合、日本医療労働組合連合会（医労連）は5日、看護職員（有資格者：看護師・准看護師・保健師・助産師）の入退職に関する実態調査の結果を発表。 医労連の佐々木悦子・中央執行委員長は「人手不足が深刻化し、必要な医療が受けられない事態が現実となっている」として、次のようにコメントした。 「新型コロナ禍では、症状が悪化しても入院することができず、自宅で命を落とされたという事例がいくつも発生しました。そして、現在の医療現場の危機的な状況では、再びあのときのような事態が起こりかねません。 この調査結果をもとに、世間の人に医療現場の現状を知っていただくとともに、政府に対し処遇改善と恒常的な対策を求めていきたいです」（佐々木委員長） 調査は一昨年から始まった。今年は2025年4月1日～5月7日にかけて実施され、全国36都道府県の145医療機関（病院・診療所、介護施設は含まず）が回答。 同調査によると、24年度の年間退職者数が年間採用者数を上回った施設は約6割に上ったという。 また、今回と過去2回...",
    "published_date": "2025-06-05T20:12:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「女性として生きてきた生活の破壊」 芥川賞作家が甲府市議の“アウティング”に対し損害賠償を請求",
    "url": "https://www.ben54.jp/news/2339",
    "content": "性に関する個人情報を暴露される「アウティング」行為を受けたとして、6月5日、芥川賞作家の李琴峰（り・ことみ）さんが甲府市議会議員にプライバシー権・人格権の侵害や名誉毀損に関し500万円の損害賠償を請求する民事訴訟を提訴した（東京地裁）。 本訴訟の原告である李琴峰さんは台湾出身で日本在住の作家・日中翻訳者。2021年、『彼岸花が咲く島』で芥川賞を受賞。 2024年11月、李さんはインターネット上でアウティングや誹謗（ひぼう）中傷を受け続けてきたことを表明しつつ、トランスジェンダーであることを自身のホームページでカミングアウトした。 被告は、村松ひろみ・山梨県甲府市議会議員。2024年5月下旬、村松議員は自身のFacebookアカウントにおいて、李さんを名指しし「身体が男性で手術もしていません」「身体男性の女性でレズビアン、つまり恋愛はノーマル」などの記載を含む投稿を行った（以下「投稿A」）。 同月28日、投稿に気づいた李さんは警察に相談を行った。29日、警察官から電話で注意を受けた村松議員は投稿Aを削除。 同日、村松議員は「真相を確かめたわけではなかったので先の投稿は削除した」「断定的な...",
    "published_date": "2025-06-05T19:26:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "元舞妓が「花街での違法行為」横行を告発 “未成年飲酒・性被害・人身売買”…「労働者として権利を」改善求めネットワーク発足",
    "url": "https://www.ben54.jp/news/2338",
    "content": "京都・花街――。伝統の装いと舞踊で日本の「おもてなし」の文化を体現してきた元舞妓（まいこ）が、その裏の実態、性被害と劣悪な就労環境の改善を求め、支援する弁護士ら6人と「舞妓と接待文化を考えるネットワーク」を立ち上げ6月5日、都内で会見を開いた。（ライター・榎園哲哉） 大阪府出身の桐貴清羽（きりたか・きよは）さんは、日本舞踊を学んでいたことから知人に誘われ、花街の世界に入った。しかし、現実は理想とは異なり、過酷な日々を強いられることになる。 桐貴さんは、中学卒業後、2015年4月から2016年7月までの1年3か月間、舞妓として生活した。 舞妓は、その多くが中学校を卒業後になるもの（おおむね15～19歳）で、経験を積んだ後に就く芸妓（げいこ、20歳以上）のいわば修行期間という立て付けだが、未成年にもかかわらず、酒席での接待を求められることもあるという。 桐貴さん自身、働いていた当時は「お仕事の一つとして（身を置いている置き屋から）飲酒を強要されていた。ほぼ毎日、宴席に出席し、24時頃までお酒を飲むのが当たり前の日常だった」と振り返る。 酒に酔った客からのセクハラ被害に遭うことも少なくなかっ...",
    "published_date": "2025-06-05T18:22:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「どこよりも高く買い取ります」→実際は“約半数”が「予想以下の金額」 法改正後も\"認識の溝\"埋まらないワケ",
    "url": "https://www.ben54.jp/news/2335",
    "content": "スマホ買い替えを検討したAさんは、都内の中古買取店舗でスマホを売り、新規スマホ購入資金の足しにした。「買取価格10％アップ」のキャンペーン中だったことが、買取店舗選定の決め手となった。 大きな不満こそなかったものの、本当に買取価格が10％アップされていたのかは「よくわからなかった」という。 Aさんのように、買取サービスの買取価格や査定額にモヤモヤとした思いを抱いている人が多数いることは、公的機関による調査でも示されている。 消費者庁が4月30日に公表した「買取サービスに関する実態調査報告書」によると、買取価格や査定額が想定を下回った人は、半数近かった。 たとえば、Aさんのように「買取価格アップ」をうたう買取サービスを利用したケースでは、49.5％が「予想した額よりも低かった」と回答。「買取価格保証」をうたう買取サービスのケースでは52.2％が「保証を下回る金額だった」と答えている。 一方で、複数の店舗に査定を依頼した人は25.9％にとどまった。「面倒だったから」（35.5％）、「早く売却したかったから」（35.7％）などの理由だ。 利用者側が買取額の不満をあらわにしないこともあるにせよ...",
    "published_date": "2025-06-05T13:35:47+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "築40年超マンション“急増”で改正法成立 「売却・建て替え・リノベ」が“劇的に”しやすくなる？",
    "url": "https://www.ben54.jp/news/2329",
    "content": "分譲マンション関連の一括改正法が5月23日、参院本会議で可決、成立した。一括売却やリノベーションへの可能性が広がり、建て替え時の要件も緩和される。施行は2026年4月を予定。 日本初の分譲マンションは1953年に東京都が分譲した宮益坂ビルディングといわれる。民間では、その3年後の1956年に日本信販が分譲した「四谷コーポラス」が初。いずれも、区分所有法（1962年）施行以前だ。 以来約70年、分譲マンションは戸建てに準ずる日本人の住居として定着し、いまでは国民の1割強が居住していると推計されている。 今回の改正対象にもなっている区分所有法は、建物を複数の所有者が所有する場合の権利に関する法律で、原則、一戸にひとつの所有権を前提とする民法に収まらない新しい居住の形を円滑に営む役割を担い、これまでに幾度かの改正を経て、現在に至っている。 戸建てと比較し、堅牢でセキュリティー面でも安心感があるのがマンションの魅力といえる。一方で、他の居住者と区分を所有しあうため、建物全体としての居住者個々の自由度は当然、制約を受ける。 国土交通省の調べでは、2023年末における築40年以上のマンションは13...",
    "published_date": "2025-06-04T14:31:36+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "外国籍ひとり親「児童扶養手当」38％自治体が“不支給”回答 「裁量逸脱」の可能性を弁護士が指摘",
    "url": "https://www.ben54.jp/news/2332",
    "content": "東京高等裁判所管内の13の弁護士会によって構成される関東弁護士会連合会（関弁連）が6月3日午後、オンラインで会見。 理事長の種田誠弁護士は「外国籍のひとり親家庭が『児童扶養手当』を申請する際の請求手続きに、不公平、不平等が存在していることがわかった」として、意見書をまとめ、こども家庭庁などに送付したと明らかにした。 意見書は関弁連が東京高等裁判所管内の都県（1都10県）、および同都道府県内の496自治体を対象に実施したアンケート調査に基づき、検討・分析を加えたもの。 調査自体は2023年10月12日付で各自治体に依頼文の送付を行い、2024年1月31日までに374の自治体が応じたという。 児童扶養手当とは、ひとり親家庭などの「生活の安定と自立の促進に寄与するため、当該児童について児童扶養手当を支給し、もつて児童の福祉の増進を図ること」を目的としたもの（児童扶養手当法1条）。 一定の所得制限が設けられているものの、全額支給の場合は、1人目の子どもに対し4万6690円、2人目以降は1人1万1030円が支給される（2025年4月以降の場合）。 厚生労働省が5年おきに発表している「全国ひとり親...",
    "published_date": "2025-06-04T13:30:37+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「キラキラネーム」規制開始で“悪魔ちゃん命名騒動”が再来する可能性も？ 名前の「フリガナ」新ルールとは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2330",
    "content": "改正戸籍法が5月26日から施行され、戸籍に氏名の「フリガナ（読み仮名）」を記載する制度が始まった。 法務省は氏名の読み方に基準も設ける。「キラキラネーム」に事実上の制限が課せられることになるが、親が子の名を付けるというプライベートな営みに行政が介入することに問題はないのだろうか。 「心」と書いて「ピュア」、「海」と書いて「マリン」、「光宙 」と書いて「ピカチュウ」など、漢字本来の意味から外れており、読むことの難しいフリガナを付ける「キラキラネーム」は以前から世間の批判を浴びていた。 戸籍法50条では「子の名には、常用平易な文字を用いなければならない」と定められている。しかし、これまで、氏名のフリガナに関する法的な規制は存在してこなかった。 今回の改正で、戸籍に記載しなければならない事項にフリガナが追加された（13条2項）。行政デジタル化の一環であり、情報のひも付けがしやすくなるなどのメリットがあるという。 今後、住民票の情報を基に読み仮名を通知するはがきが本籍地の市区町村から発送されていく予定。もし変更したい場合には、1年以内の届け出が必要となる。 そして、法務省は、フリガナは「氏名と...",
    "published_date": "2025-06-04T10:35:39+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「面白半分、悪ふざけの提訴だ」兵庫県知事“刑事告発”を批判する弁護士からの“名誉毀損”の訴えに郷原弁護士が「反訴」提起した“理由”とは",
    "url": "https://www.ben54.jp/news/2328",
    "content": "元特捜検事の郷原信郎弁護士が兵庫県の斎藤元彦知事らを公職選挙法の疑いで刑事告発した件に関連し、告発に批判的な言動を繰り返してきた福永活也弁護士が、郷原信郎弁護士のX投稿が「名誉毀損」にあたると提訴していた訴訟で、2日、郷原弁護士が「反訴」の提起を行った。 反訴は、係属している訴訟（本訴）の手続内で被告（反訴原告）が原告（反訴被告）に対して訴えを提起するもの（民事訴訟法146条参照）。 郷原弁護士は、福永弁護士が「名誉毀損訴訟」を提訴したこと等が不法行為にあたると主張し、550万円の損害賠償を請求している。 郷原弁護士が福永弁護士から提起を受けた「本訴」とは、郷原弁護士が2024年12月7日にX上で行った以下の投稿が「名誉毀損」にあたるとして、損害賠償を求める訴えである。 「①『郷原弁護士は、過去に何件も刑事告発を行っているが、ほとんどで負けている』 ②『郷原弁護士は、ヤメ検でテレビにしょっちゅう出ており、マスコミの手先のような弁護士。今回も、マスコミの意向に沿って告発して、テレビに出してもらうことが目的だ』 少なくとも、この二つの発言は、明確な誤りであり、名誉毀損にも当たりかねないもの...",
    "published_date": "2025-06-03T15:54:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「回線工事の説明を…」突然のピンポンで“オートロック解除”要求、正体は訪問販売？ 「ウソの理由」で“鍵”開錠させることの法的問題",
    "url": "https://www.ben54.jp/news/2326",
    "content": "「本日、このマンションでインターネットの回線工事をさせていただきました。工事内容を簡単にご説明させていただきます。すぐに終わりますので、オートロック解除後、ご自宅の鍵を開錠して玄関前でお待ちください」 とある平日の20時頃、東京都在住の会社員Aさん（30代女性）が自宅で夕食の支度をはじめようとしていたところ、突然このような訪問を受けた。 Aさんの自宅マンションでは、工事や点検がある際には必ず、ポスト投函（とうかん）と共用部への貼り出しで事前の告知がある。うっかり応答してしまったことを悔やんだが、訪問を不審に思い、「事前のお知らせがないので開けられません」と伝えて通話ボタンをオフにした。 その後、再度インターホンが鳴ることはなかったものの、「あれは何だったのか…」とモヤモヤが残った。 SNSやネット掲示板には、「回線工事完了」と称した不審な訪問にまつわるエピソードが散見される。その多くが、実際にはネット回線の飛び込み営業（訪問販売）を目的としているようで、鍵開錠後の目的すり替えに対する怒りの声も少なくない。 訪問販売という本来の目的を隠し、「工事内容の簡単な説明のため」などと虚偽の理由を...",
    "published_date": "2025-06-03T10:07:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "埼玉・三郷「飲酒ひき逃げ」小学生4人が重軽傷 中国籍ドライバー「大丈夫と言われた」被害者発言を理由に“救助義務”免除される？",
    "url": "https://www.ben54.jp/news/2325",
    "content": "埼玉県三郷市で、小学生の列に車が突っ込み、4人が重軽傷を負った事件。 逃走していた中国籍の男2人はすでに逮捕・送検されているものの、報道によれば、運転していた男は警察の調べに対し「ぶつかったことに間違いないが、相手が大丈夫と言っていたのでその場を離れた」などと容疑を一部否認しているという。 一方、2人は事件前、同市内の飲食店で飲酒しており、警察は飲酒運転の発覚を免れるために逃走したとみたようだ。 運転していた男は「自動車運転処罰法（過失運転致死傷アルコール等影響発覚免脱）」の容疑で、同乗していた男は「道路交通法違反（酒気帯び運転同乗）」の疑いでそれぞれ送検された。 被害者はいずれも11歳の男子児童4人で、右足甲のはく離骨折など重軽傷を負ったという。 前述の通り、運転していた男は事故を認めた上で、「相手が大丈夫と言っていたのでその場を離れた」と供述している。 これに対し、交通事故に多く対応する鷲塚建弥弁護士は、「たとえ、被害者が『大丈夫』と発言した場合でも、必ず救護措置を講じてください」とドライバーに注意を呼び掛ける。 「交通事故による負傷は外見上分かりにくい場合もあり、その場では症状が...",
    "published_date": "2025-06-03T09:46:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「普通の家庭でも“所得制限”の対象…」障害児支援の“現状”に親たちが悲痛な叫び 撤廃の必要性を訴える",
    "url": "https://www.ben54.jp/news/2327",
    "content": "昨年、日本で生まれた新生児の数は72万988人（厚生労働省「人口動態統計（速報値）」）で過去最少を更新。この数には外国人も含まれており、日本人の出生数は70万人を切る可能性がある。 少子化が進む一方、こども家庭庁の資料によると、特別支援学校に通う子どもの数は14.9万人（令和4年度）で平成24年度調査から1.1倍に増加。放課後等デイサービスの利用児童数も30.6万人（令和4年度）と平成24年度調査から5.7倍に跳ね上がっている。 こうした状況の中、「こどもまんなか障害児福祉をのぞむ親の会」が6月2日、都内で会見。代表の中西美穂氏は「障害児支援制度にはさまざまな所得制限がかけられているが、これらすべての撤廃を求めたい」と訴えた。 現在、日本の障害児童支援制度には経済的な支援や通所支援、学校教育での支援などがあり、先述した特別支援学校や放課後等デイサービスもその一環である。 たとえば、20歳未満で、「精神又は身体に障害を有する児童」を扶養する父母等を対象とした「特別児童扶養手当」の場合、1級（重度障害児）で5万6800円、2級（中度障害児）は3万7830円が毎月支給される。 しかし、制度ご...",
    "published_date": "2025-06-02T19:33:04+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "4割が感じる「孤独・孤立感」20～30代で多い傾向、企業では“20代正社員”の3割以上が「深刻」と回答…放置した場合の“代償”とは",
    "url": "https://www.ben54.jp/news/2324",
    "content": "「孤独・孤立対策推進法」が2024年4月に施行され、1年が経過した。この間、いくつか調査などが実施され、孤独や孤立の実態や問題点が浮き彫りになりつつある。 代表的な調査は、内閣府の孤独・孤立対策推進室が実施している「孤独・孤立の実態把握に関する全国調査」だ。目的は「孤独・孤立の実態を把握し、各府省における関連行政諸施設の基礎資料を得ること」で、調査対象は満16歳以上の個人2万人。2021年から毎年行われている。 調査の最新版は4月25日に公表された。そこから、どのような実態がみえてくるのか。 たとえば、孤独感がある人はどれくらいいるのだろうか。調査結果によれば、約4割が「孤独感がある」と回答している。内訳は「しばしばある・常にある」が4.3％、「時々ある」が15.4％、「たまにある」が19.6％となっている。合計すると約39%にのぼる。 また、直接的に「孤独感」を問う質問項目に加え、他者との関わりの有無を問うことによって孤独か否かを推し量る（※）質問項目も設けられている。「人との付き合いがない」「取り残されていると感じる」などだ。 ※「UCLA孤独感尺度」日本語の項目に基づき、設問への...",
    "published_date": "2025-06-02T10:53:09+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "経験者として採用も「ミス連発」わずか10日でクビに “試用期間中”でも裁判所が「解雇は適法」と判断した理由",
    "url": "https://www.ben54.jp/news/2323",
    "content": "「経験者だから採用したのに」 「基本的なことすらできないじゃないか」 「何度同じミスを繰り返すんだ...」 「このままではケガ人が出てしまう」 として、会社がAさんを解雇した。Aさんの実働日数は、わずか10日だった。 試用期間中の解雇がOKになるケースは少ないが、Aさんの解雇について、裁判所は「適法」だと判断した。（東京地裁 R6.9.18） なぜこのような結論となったのか…。以下、詳しく解説する。（弁護士・林 孝匡） 会社は、銑鉄鋳物（せんてついもの：鉄と炭素を多く含む合金である「銑鉄」を型に流し込んで固めたもの）の製造および加工販売などを行っており、自動車のエンジン部品の製造に必要なプランジャーチップ（金型に流し込んだアルミを押し付けるための部品）などを製作している。 Aさんはその製作などを行う機械工として採用された。 プランジャーチップは業務上、その加工品の寸法の計測が正確に行われることが必要かつ重要なものであることから、Aさんが携わる業務には【高度な正確性】が要求された。 またプランジャーチップの制作には「NC旋盤」というものが用いられており、刃物を使う...",
    "published_date": "2025-06-02T09:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "封筒すり替え、警察なりすまし、論点ずらし “手品師レベル”の巧妙さ…詐欺師が人々をだます「常套手段」とは",
    "url": "https://www.ben54.jp/news/2322",
    "content": "人をだますのが詐欺師。そのためには手段を選ばない。そこが彼らの非道さだ。 詐欺に詳しいルポライターの多田文明氏は、被害総額が11億円を超えた、ある詐欺事案について「使った決め台詞が、実に巧妙だった」と明かす。 そのほかにも、詐欺師たちは一流セールスマン並みの話術、手品師顔負けのテクニックなど、さまざまな方法を使って人々に忍び寄る。多田氏の豊富な知見から、極悪非道な彼らの手口をいくつか紹介する。 ※ この記事は悪質商法コラムニスト・多田文明氏の書籍『最新の手口から紐解く 詐欺師の「罠」の見抜き方 悪党に騙されない40の心得』（CLAP）より一部抜粋・再構成しています。 詐欺からの身の守り方を、サッカーで例えてみると、詐欺師である攻撃側がどういった動きをして攻めてくるのか、その動きのパターンを知ってディフェンスをする必要がある。 特に警戒すべきは、詐欺のゴールを決めようとするストライカーの動きだ。彼らは、金を取るために、さまざまな騙しのテクニックを擁してくる。 今、警察による詐欺撲滅のための徹底した取り締まりが行われているが、詐欺犯らはそうした対策の背後をつくように、警察を装って高齢者宅へ...",
    "published_date": "2025-06-01T10:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「生活保護は甘え」は本当か？ 強迫神経症で職を失った30代男性が「給付と支援」でつかんだ人生の再出発",
    "url": "https://www.ben54.jp/news/2321",
    "content": "時折吹き荒れる、偏見と誤解に満ちた「生活保護バッシング」。その典型的な論法の一つに、「生活保護を受け、働かなくても最低限の生活が保障されたら、人は堕落して働かなくなる」というものがあります。しかし、これは根拠のない誤りです。 たとえば、コロナ禍のとき、非正規雇用の不安定な労働環境で、比較的低廉な賃金で働いていた多くの人たちが職を失い、生活保護の受給申請をしました。このとき、実は行政書士の私も戸惑いました。「生活保護制度の手厚さを知って、なお再び同じような低賃金の労働環境に戻ろうとするだろうか？」と。 ところが、現実には、コロナ禍が収束し求人数が戻るにつれ、働ける状態にあった若い人たちは、早々に新たな仕事に就き、生活保護から自立していきました。 また、心身の病気や障害により労働が現実的に困難で自立した生活が営めなくなった人の中にも、生活保護制度を利用し、それによって助けられ、自立していった人が数多くいます。 今回は、深刻な病気を抱え生活保護を受給し、それによって自立を果たした経験のあるユウタさん（仮名、30代男性。当時は20代）の事例を紹介します。ユウタさんは「同じように悩み苦しむ人の励...",
    "published_date": "2025-06-01T10:28:00+09:00",
    "source": "弁護士JPニュース"
  }
]