[
  {
    "title": "スイス - 監査免除要件に対する新規則2025/06/24",
    "url": "https://www.corporate-legal.jp/news/6107",
    "content": "世界的に、企業にはより高度なガバナンスが求められるようになっており、法務や管理部門担当者は、これまで以上に注意深く対応する必要があります。 Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 2025年1月1日より、スイスでは新たな監査免除規制が施行されます。新しい規則は、スイス連邦商業登記局からの通知として発表され、企業がどのように監査免除の意思表示を行い、更新するべきかについての変更点が示されています。 2. 更新手続きの導入 商業登記局は、次のいずれかの場合には、企業に対し免除状態の更新または監査人の任命を求める場合があります。 • 州税務当局が、年次財務諸表の未提出を報告した場合。 • 免除の条件がもはや満たされていないと示唆される場合。 更新手続きに関する義務を遵守しない場合、組織上の不備とみなされ、状況を是正するための期限が設定されますとなる（例：免除の更新または監査役の任命...",
    "published_date": "2025-06-24T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "オリンパス、大量降格で提訴へ、ジョブ型雇用と人事権濫用について2025/06/23 労務法務, 訴訟対応, 労働法全般, メーカー",
    "url": "https://www.corporate-legal.jp/news/6110",
    "content": "オリンパスマーケティングがジョブ型雇用の導入を契機に200人に及ぶ降格人事を実施した問題で、同社社員が16日、地位確認や損害賠償を求め提訴していたことがわかりました。 今回は、ジョブ型雇用と人事権濫用について見ていきます。 報道などによりますと、原告の男性は2000年代にオリンパスに入社し、2010年代にオリンパスマーケティング（旧オリンパスメディカルサイエンス販売）に出向したとされています。 男性は2020年12月、通勤中に足を骨折したにもかかわらず、上司の要請で出勤し、足の可動域が狭くなる後遺症が残った上、顧客からクレームや同僚に迷惑をかけたという理由で低人事評価を受けたとのことです。 そして2023年1月、春から導入されるジョブ型雇用制度に基づいた新人事等級が告げられ、旧制度で「P2」等級だったことから新制度で「G9」に移行するはずが、「G10」へと降格されたといいます。 男性はその後、適応障害を発症し休職。同社に対し地位確認や損害賠償などを求め、東京地裁に提訴しました。 ジョブ型雇用制度とは、もともと欧米で主流だった雇用形態で、近年働き方改革が叫ばれる日本でも注目されるようにな...",
    "published_date": "2025-06-23T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "オランダ - 大企業向け新たな財務諸表提出要件2025/06/20 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6103",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 オランダでは、2025年度の財務報告から適用される大企業向けの新たな要件が導入され、財務報告制度の近代化が進められています。 「商業登記簿への電子提出に関する政令（Besluit elektronische deponering handelsregister）」が改正され、大企業に対する財務諸表の作成および提出に関する新要件が追加されました。 この変更は、企業財務報告の透明性と効率性を高め、国際的なデジタル報告基準に対応することを目的としています。 2. 郵送および電子メールによる提出の廃止 2025年度以降、大企業に対しては郵送または電子メールによる提出が禁止されます。 3. 他の企業規模に対する既存要件の継続 • 中規模企業： XBRL形式でのSBR経提出を継続 • 極小・小規模企業： a) XBRL形式でのSBR提出、b)年次報...",
    "published_date": "2025-06-20T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "インド – 証券の電子化対応の期限延長2025/06/19 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6102",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 インド政府は、非公開有限会社（Private limited company）に対する証券の電子化（デマテリアライゼーション）の義務について対応期限を延長し、新たな枠組みへの移行が円滑に行われるよう時間的な猶予を与えました。 小規模企業を除き、インドで設立されたすべての非公開有限会社は、自社株式を電子化することが義務付けられています。 2. 罰金 • 企業に対して：10,000インドルピー + 違反が継続するごとに1日あたり1,000インドルピー（最高：200,000インドルピー） • 不履行役員に対して：10,000インドルピー + 違反が継続するごとに1日あたり1,000インドルピー（最高：50,000インドルピー） 電子化対応に関してご不明点やサポートが必要な場合は、当社の専門チーム（mercator@citco.com）までご連...",
    "published_date": "2025-06-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "網戸のひもで死亡、業者側の賠償が確定／製造物責任について2025/06/18 コンプライアンス, 製造物責任法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6106",
    "content": "網戸のひもが首に引っかかり女児（当時6歳）が死亡した事故をめぐり、遺族が建材大手「YKKAP」とリフォーム会社に賠償を求めた訴訟の上告審で、12日、最高裁が業者側の上告を退けていたことがわかりました。 今回は、製造物責任について見直していきます。 報道などによりますと、亡くなった女児は2019年11月、兵庫県内の自宅で窓に設置された網戸のひもが首に引っかかったことにより死亡したとされます。 網戸はリフォームの際に設置されており、ロール式でひもで上げ下げできる構造となっており、高い場所でひもを束ねるクリップが付属していたとのことです。 しかし、出荷時にはクリップがひもに装着されておらず、取扱説明書も同梱されず、警告表示もなかったとされています。 女児の両親はYKKAPとリフォームを手掛けた「土屋ホームトピア」に対し、計約8,000万円の損害賠償を求め提訴しました。 一審大阪地裁は、クリップが付属していたことから製品に欠陥はないとして請求を棄却。 二審大阪高裁は一転、使用上の適切な警告がなかったとして欠陥を認め、計約5,800万円の支払いを命じていました。 製造物責任法（PL法）によります...",
    "published_date": "2025-06-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  }
]