[
  {
    "title": "日野自動車と三菱ふそうが経営統合、株式交換とは2025/10/30 商事法務, 総会対応, 会社法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6172",
    "content": "日野自動車は２０日、三菱ふそうトラック・バスとの経営統合に関する契約を締結したと発表しました。新たな持株会社の社名は「アーチオン」とのことです。今回は組織再編のスキームの１つである株式交換について見直していきます。 報道などによりますと、日野自動車とその親会社であるトヨタ、三菱ふそうとその親会社であるダイムラートラックの４社は２０２６年４月１日を統合予定日として両社の経営統合について協議を重ねてきたといいます。 統合の内容としては、日野自動車と三菱ふそうとの対等な立場での統合と商用車の開発、調達、生産分野での協力、トヨタとダイムラートラックが統合会社の株式をそれぞれ２５％ずつ保有する、統合会社が日野自動車と三菱ふそうの株式を１００％保有するというものとされています。 両社は２０日付で株式交換契約を締結し、１１月２８日の臨時株主総会で承認を得る予定です。 なお、統合後に親会社となる新会社「アーチオン」は今年６月２日付で設立済みとのことです。 近年M＆Aの手法として多く利用されているのが株式交換です。株式交換とは、株式会社が発行済の株式を全て他の親会社となる会社に取得させる組織再編行為の一...",
    "published_date": "2025-10-30T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ニデックが東証から指定、特別注意銘柄とは2025/10/29 コンプライアンス, ファイナンス, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6171",
    "content": "東京証券取引所が不適切会計で揺れる「ニデック」株を特別注意銘柄に指定していたことがわかりました。内部管理体制等について改善の必要性が高いとのことです。今回は特別注意銘柄とその後の手続きについて見ていきます。 精密小型モーター大手「ニデック（京都市）」の子会社、ニデックテクノモータ。 報道などによりますと、ニデックテクノモータは、２０２５年７月、ニデックの監査等委員会に対し、「２０２４年９月下旬に、自社の中国法人でサプライヤーからの値引きに相当する“購買一時金”約２億円に関して不適切会計処理が行われた疑いがある」旨の報告を行ったとされています。 その後の社内調査でも不適切会計を疑わせる資料が複数発見され、ニデックは２０２５年９月３日、第三者委員会を設置しています。 ニデックでは、他にも会計処理をめぐる問題が発生しており、さかのぼって６月には、「ニデックのイタリア子会社で原産国申告に誤りがあり関税の未払いが発生した」として有価証券報告書の提出期限を９月２６日に延長しています。 ９月２６日に有価証券報告書は提出されましたが、監査法人は、「十分かつ適切な監査証拠を入手できなかった」として有価証...",
    "published_date": "2025-10-29T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁が「ちゃん付け」で認定、セクハラについて2025/10/27 労務法務, コンプライアンス, ハラスメント対応法務, 労働法全般, 流通",
    "url": "https://www.corporate-legal.jp/news/6170",
    "content": "名前を「ちゃん付け」で呼ばれるなどして精神的苦痛を受けたとして、佐川急便に勤めていた女性が元同僚の男性に賠償を求めていた訴訟で東京地裁が２２万円の支払いを命じていたことがわかりました。ちゃん付けはセクハラに当たるとのことです。 報道などによりますと、原告の女性が東京都内の営業所に勤務していた２０２０年以降、同僚の男性から名前を“ちゃん付け”で呼ばれた他、「かわいい」「体形良いよね」などと言われていたとされます。 女性は２０２１年にうつ病と診断され、その後退職していたとのことです。会社は男性に厳重注意処分を課しましたが、女性は２０２３年、男性と佐川急便の双方に対し、損害賠償を求め提訴しました。 なお、女性と佐川急便間の訴訟については、今年２月に「解決金７０万円を支払う」などの内容で和解しているとのことです。 セクハラとは、他の者を不快にさせる職場における性的な言動をいいます。「性的な言動」とは、（１）性的な関心や欲求に基づくものを言い、（２）性別により役割を分担すべきとする意識に基づく言動、（３）性的指向や性自認に関する偏見も含まれるとされています。 セクハラは男性から女性に対して行われ...",
    "published_date": "2025-10-27T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "警視庁が退職代行「モームリ」を家宅捜索、弁護士法の規制について2025/10/23 労務法務, コンプライアンス, 危機管理, 弁護士法, サービス",
    "url": "https://www.corporate-legal.jp/news/6169",
    "content": "退職代行サービス「モームリ」を運営する会社に警視庁が家宅捜索を行っていたことがわかりました。弁護士法違反の疑いがあるとのことです。 今回は弁護士法の規制について見直していきます。 報道などによりますと、モームリを運営する会社「アルバトロス」（品川区）の社長は、弁護士資格がないにもかかわらず、提携する弁護士に退職を希望する顧客を報酬目的で紹介していた疑いがあるとされます。 同社は法律事務所から違法に紹介料を受け取り、顧客の勤務先との交渉を取り次いでいたと見られているとのことです。近年、このような本人に代わって勤務先に退職の意思を伝える退職代行サービスが若者を中心に広がっており、就職情報会社マイナビの調査では２０２３年６月以降、１年間に転職した人のうち１６.６％が利用していたとされています。 なお、アルバトロス社では、同社を利用して退職した累積件数が４万件以上にのぼるとしています。 弁護士法７２条によりますと、「弁護士又は弁護士法人でない者は、報酬を得る目的で訴訟事件、非訟事件及び審査請求、再審査の請求、再審査請求等行政庁に対する不服申立事件その他一般の法律事件に関して鑑定、代理、仲裁若し...",
    "published_date": "2025-10-23T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "２０２６年１月から施行、改正下請法について2025/10/22 契約法務, コンプライアンス, 下請法",
    "url": "https://www.corporate-legal.jp/news/6168",
    "content": "下請法の改正法が今年５月２３日に公布され、来年２０２６年１月１日に施行される予定となっています。正式名称は「製造委託等に係る中小受託事業者に対する代金の支払の遅延等の防止に関する法律」です。 今回は改正下請法の概要について見ていきます。 近年の急激な労務、原材料費、エネルギーコストの上昇を受けて、発注者・受注者の対等な関係に基づきサプライチェーン全体で適切な価格転嫁を定着させる「構造的な価格転嫁」の実現を図ることが重要であるとされています。 これを実現するため、改正下請法では、協議を適切に行わない代金額の決定の禁止、手形による代金の支払等の禁止、規制及び振興の対象となる取引への運送委託の追加等の措置を講ずるとともに、他段階の取引当事者が連携した取り組み等を支援し、価格転嫁・取引適正化を徹底していくとされています。 以下が、新たに生まれ変わった下請法である「中小受託取引適正化法（通称：取適法）」の概要です。 今回の法改正ではいくつか規制の見直しがなされています。まず、規制内容の追加として、（１）協議を適切に行わない代金額の決定の禁止と、（２）手形払等の禁止が盛り込まれました。下請法ではこ...",
    "published_date": "2025-10-22T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "消費者庁が英会話NOVAの「入会金０円」で措置命令、キャンペーンの注意点2025/10/20 コンプライアンス, 広告法務, 景品表示法, サービス",
    "url": "https://www.corporate-legal.jp/news/6167",
    "content": "英会話スクール「NOVA」の運営会社が、生徒募集の広告で不当表示をしていたとして消費者庁が１７日、景表法に基づく措置命令を出していたことがわかりました。「入会金０円」を繰り返していたとのことです。 今回はキャンペーンや期間限定セールの景表法上の注意点を見ていきます。 報道などによりますと、「NOVAランゲージカンパニー」（東京）は、２０２４年９月から今年４月にかけて自社HPに載せた一部のコースの生徒募集広告で「一般２万２千円、KIDS１万１千円」の入会金（税込み）がキャンペーン期間限定で「０円」または半額になると表示していたとされます。 しかし、実際には同様のキャンペーンを毎月繰り返しており、２０２４年８月までさかのぼっても通常の入会金を支払わせていた実績は確認されなかったとのことです。 これに対し消費者庁は、通常よりも安いと誤解させる不当表示に該当すると判断し、措置命令を出しました。 景品表示法５条２号によりますと、「商品又は役務の価格その他の取引条件について、実際のもの又は当該事業者と同種若しくは類似の商品若しくは役務を供給している他の事業者に係るものよりも取引の相手方に著しく有利...",
    "published_date": "2025-10-20T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁がゴールドマン・サックスの解雇を無効判断、整理解雇の要件について2025/10/16 労務法務, 労働法全般, 金融・証券・保険",
    "url": "https://www.corporate-legal.jp/news/6166",
    "content": "米金融大手「ゴールドマン・サックス」の日本国内のグループ会社に勤めていたフランス国籍の男性が、不当に解雇されたとして未払い賃金の支払いなどを求めていた訴訟で１４日、東京地裁が約７６０万円の支払いを命じていたことがわかりました。解雇は無効とのことです。 今回は整理解雇の要件について見直していきます。 報道によりますと、ゴールドマン・サックスのグループ企業でエンジニアとして勤務していたフランス国籍の男性は、２０２２年に経営環境の悪化を理由に退職勧奨を受け、これを拒否すると翌年に雇用契約を解除されたとされます。 男性は正当な理由のない解雇であるとして未払い賃金などを求め、東京地裁に提訴していました。これに対し会社側は、転職を前提とした雇用形態を取っており、正当な労働力の調整であると反論していたとのことです。 整理解雇とは、経営悪化や事業縮小、人員整理など企業の経営上の理由による労働者の解雇を言います。整理解雇も解雇の一種ではありますが、懲戒解雇や通常解雇と異なり労働者に非がないにもかかわらず、やむを得ず行われる解雇と言えます。 似た概念として「リストラ」というものがありますが、これは事業の再...",
    "published_date": "2025-10-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "韓国美容系YouTuberのイベント不参加を巡る訴訟、日本企業の請求をソウル地裁が却下2025/10/15 契約法務, 海外法務, 民法・商法, 国際私法, エンターテイメント",
    "url": "https://www.corporate-legal.jp/news/6165",
    "content": "韓国の美容系ユーチューバーに出演を委託していた日本企業が不参加による違約金支払いを求めていた訴訟で１４日、ソウル地裁が請求を却下していたことがわかりました。管轄は東京地裁にあるとのことです。 報道などによりますと、２０２３年２月、ある日本企業が韓国の美容系ユーチューバーと、同年５月に約３００人規模、１泊２日の日程で開かれるイベントに講師として出演するという内容の業務委託契約を締結していたとされます。 契約金は５００万円で、そのうち半分は前払いされており、残額はイベントの３日前までに支払うこととなっていたとのことです。しかし、同ユーチューバーが新型コロナウイルスに感染したため当初の予定通りの実施が困難となり、８月への延期で合意。その後、開催日３日前にユーチューバー側が後遺症を理由に再び不参加を通知していたといいます。 会社側は前払金とイベント準備に要した費用の２倍を加算した総額３億３１００万ウォン（約３７００万円）の支払いを求め、ソウル地裁に提訴していました。 海外の個人や企業などとトラブルが生じた場合、どこの裁判所に訴えることができるのか、またどの国の法令が適用されるのかという問題に直...",
    "published_date": "2025-10-15T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁がツイート画像を著作物と認定、著作権法の著作物について2025/10/14 知財・ライセンス, 著作権法, IT",
    "url": "https://www.corporate-legal.jp/news/6164",
    "content": "ツイッター（現X）の投稿をスクリーンショットした画像を無断転載されたとして、投稿者が、転載したアカウントの利用者に対して損害賠償を求めていた訴訟で９日、東京地裁が約４０万円の支払いを命じていたことがわかりました。 ツイッター（現X）の投稿は著作物に当たるとのことです。 報道によりますと、原告は令和５年に自身のアカウント画像と過去に投稿した特定の俳優を応援するツイート内容をスクリーンショットされ、インターネット掲示板などに転載されたうえ、被告に「発想がイミフ（意味不明）」などと揶揄されたとされます。 これを受け、原告は「自身のツイートをスクリーンショットされ転載されたことは著作権侵害に該当する」として、被告に対し約２００万円の損害賠償を求め東京地裁に提訴していました。 今回の訴訟では、ツイッター（現X）での投稿やアカウント画像のスクリーンショットの転載が著作権侵害に当たるかが争点となりました。 著作権は著作物を創出した時点で自動的に発生し、その取得のために何ら手続きを必要としないとされます。登録によって権利が発生する特許権や実用新案権と大きく異なるところと言えます。 それでは著作物とはど...",
    "published_date": "2025-10-14T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "タビオが３７５０万円分の自己株式取得を発表2025/10/09 商事法務, 総会対応, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6163",
    "content": "靴下の製造・販売を手掛ける「タビオ」が最大で３７５０万円分の自己株式取得をすると発表していたことがわかりました。 発行済株式総数の０.３７％に相当する２万５０００株とのことです。今回は会社法が規定する自己株式の取得について見直していきます。 報道などによりますと、タビオが７日発表した２０２５年３～８月期の連結決算は純利益が前年同期比４９％増の２億６６００万円となり、売上高は微減の７９億円だったとされます。 都市部での訪日外国人らの需要を取り込めたことやフットボールなどスポーツ向け商品の値上げ効果もあり、営業利益は３億５３００万円と１５％増であったとのことです。同社は同日、最大で３７５０万円を投じて自己株式を取得する旨発表しました。 取得期間は１０月８日から２６年１０月７日までとされ、株主還元の強化や資本効率の向上が狙いとのことです。取得方法は東京証券取引所における市場買付となっています。 自己株式の取得とは、株式会社がすでに発行した自社の株式を会社自身が取得することを言います。 かつては市場価格の健全性を阻害したり、資本の空洞化やインサイダー取引に悪用されるおそれなどから、原則として自...",
    "published_date": "2025-10-09T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "非上場会社で届出不要へ、譲渡制限付株式報酬とは2025/10/08 商事法務, 総会対応, 会社法",
    "url": "https://www.corporate-legal.jp/news/6162",
    "content": "金融庁および金融審議会が現在、非上場企業が株式報酬を付与しやすくなるよう有価証券届出書の提出を不要とする法規制の改正を目指していることがわかりました。スタートアップ企業の育成支援を目的としているとのことです。 今回は株式報酬の一種である譲渡制限付株式報酬について見ていきます。 日経新聞の報道によりますと、政府は２０２２年に「スタートアップ育成５か年計画」を策定し、企業価値１０億ドル以上の未上場企業（ユニコーン）を１００社創出する目標を掲げているとされます。 それを実現するためには報酬体系の多様化が不可欠とみており、ストックオプションに加え、非上場会社での譲渡制限付株式報酬の付与を容易にするため有価証券届出書の提出義務を免除する方向で検討されているとのことです。 なお、上場会社は有価証券報告書を毎年提出していることから届出書の提出は元来不要となっています。来年年明け以降に関連法規制の改正を目指すとされています。 譲渡制限付株式（RS）とは、一定期間の譲渡（売却）が制限された株式を言い、株式報酬スキームの一種とされています。 ストックオプションと同様に業績の向上に伴ってその価値も上がるとい...",
    "published_date": "2025-10-08T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "裁判所が瓦製造メーカーに特別清算開始命令2025/10/07 事業再生・倒産, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6161",
    "content": "今回は会社法の特別清算について見直していきます。 最盛期の２０００年７月期には年売上高約５億６２００万円を計上していたものの、石州瓦の需要不振により、組合員の事業譲渡や吸収合併などによる脱退が相次ぎ、２０１０年８月には組合員が１社にまで減少していたとのことです。 さらに２０１９年１２月期には売上高が約３億２８００万円まで落ち込み、大幅な損失計上が続き２０２１年１月には事業停止を余儀なくされたとされます。同組合は今年３月に株式会社に組織変更し、４月１０日に株主総会決議により解散しています。 役員等は退任し清算人が就任して業務は終了し、債権債務が清算され残余財産があれば株主に分配され法人格が消滅することとなります。これが通常の清算手続きです。しかし債務超過の疑いがあるなど一定の場合には清算人や株主、債権者などによる申立てによって裁判所が特別清算開始決定を行います。 これにより裁判所の監督の下、通常清算よりも厳格な清算を行っていくこととなります。厳格なものといっても破産手続きに比べれば比較的簡易で迅速なものとなっており、また手続きを進めていく者も裁判所が選任した管財人ではなく会社の清算人がそ...",
    "published_date": "2025-10-07T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "外国産鶏肉を国産と偽装で有罪判決、誤認惹起行為について2025/10/02 コンプライアンス, 広告法務, 不正競争防止法, 食料品メーカー, 小売",
    "url": "https://www.corporate-legal.jp/news/6160",
    "content": "懲役１年執行猶予３年とのことです。今回は不正競争防止法が禁止する誤認惹起行為について見直していきます。 同月、市や警視庁に「外国産を国産と偽っている」といった情報提供が寄せられ、市が納品された鶏肉の遺伝子検査をしたところ外国産の可能性が高いと判明し警視庁が２人の関係先から資料を押収していたとのことです。 なお同社は現在休眠状態となっており、納入された鶏肉を食べた児童らに健康被害は確認されなかったとされています。 違反した場合には罰則として５年以下の拘禁刑、５００万円以下の罰金またはこれらの併科とされます（２１条３項１号）。また法人に対しても３億円以下の罰金となっています（２２条１項３号）。 民事上の救済も用意されており、誤認惹起行為により利益を侵害された者またはそのおそれがある者は行為の差止や侵害予防行為などを請求することができます（３条）。さらに営業上の利益を侵害された者は損害賠償請求もすることが可能です（４条）。 商品そのものの表示から新聞、テレビ、インターネットでの広告、そして取引上の見積書や注文書、契約書、領収書などとなっています。表示の内容としては、原産地、品質、内容、製造方...",
    "published_date": "2025-10-02T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "大阪万博の海外パビリオンスタッフが賃金不払いを理由に労働組合を結成2025/10/01 労務法務, コンプライアンス, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6159",
    "content": "またこれを指摘したスタッフが翌月のシフトに入れてもらえないなど不当な扱いを受けたと訴えているとのことです。 これを受け、今回結成された労働組合には他のパビリオンで働くスタッフなどからも同様の相談がおよそ３０件寄せられているとされ、労働組合は博覧会協会に対して労働環境の実態調査を求めています。 労働組合側は「主催者として、協会にも責任ある対応を求めたい」としています。 日本国憲法２８条では労働者に団結権、団体交渉件、団体行動件を保障しています。しかし、雇用主である会社と労働者では交渉力や情報力などにおいて大きな格差があり、個別の労働者が会社と交渉することは困難と言えます。 そこで、これら労働者の労働基本権を具体化すべく労働組合法が用意されています。労働組合法では、労働者が自主的に労働組合を組織して団結し、使用者との関係を規制する労働協約を締結するため団体交渉をすることとその手続を助成する規定が盛り込まれています。 ただし、労働組合には一定の要件があり、労働者が自主的に組織したこと、組合の目的が労働条件の維持改善であること、使用者側の利益代表者の参加を認めないこと、使用者側から援助を受けな...",
    "published_date": "2025-10-01T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "厚労省が指針公開、スポットワークの注意点について2025/09/29 労務法務, コンプライアンス, 労働法全般, 外食",
    "url": "https://www.corporate-legal.jp/news/6158",
    "content": "いまや登録会員数が２５００万人以上とも言われる最大手の「タイミー」をはじめ、「メルカリハロ」や「シェアフル」などスポットワーク業界に参入する企業も急増しています。 かつて盛んだったものの２０１２年の労働者派遣法改正で原則禁止となった日雇い派遣の再来とも言われ、多くの企業も注目しています。 しかし一方で、企業側の都合で仕事がキャンセルされた、事前に聞いていた仕事内容と異なる、仕事中に負傷したのに労災保険は使えないと言われたなどトラブルも急増しているのが現状です。 また雇用関係が曖昧な場合も多く、労働関係法令の適用も有耶無耶になっている例もあるといいます。 そこで厚労省は、今回、スポットワークに関する留意事項をまとめ公表するとともに経済団体に要請書を送っています。以下概要を見ていきます。 労働基準法などの労働関係法令遵守義務を負うのは労働者と労働契約を締結した雇用主であることから当事者を明確にする必要があります。スポットワークでは労働者であるスポットワーカーと求人を出している事業主が労働契約を締結し、スポットワーク仲介事業者は契約当事者ではないとされます。 そして労働契約の成立時期は、スポ...",
    "published_date": "2025-09-29T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "公取委がハーレージャパンに課徴金納付命令、優越的地位の濫用について2025/09/25 契約法務, コンプライアンス, 独禁法対応, 独占禁止法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6157",
    "content": "今回は優越的地位の濫用について見直していきます。 同社はディーラーに対し協議や意見を述べる機会を与えず一方的にRSOを決定して同意させ、達成率が低い場合は次回のディーラー契約を更新しないなどの評価基準を設けていたいとのことです。ディーラーはRSOを達成するために自社登録を行わざる終えない状況に置かれ、同社の年間販売台数における自社登録割合は２９～３４％にまで達していたとされています。 これに対し、公取委は独禁法が禁止する優越的地位の濫用に当たるとして排除措置命令と課徴金納付命令を出しました。 違反した場合、公取委は当該行為の差止めその他必要な措置を命ずる排除措置命令を出すことができ（２０条）、また優越的地位の濫用行為を継続して行っていた場合は課徴金納付命令の対象となっています（２０条の６）。 なお、一定の要件の下、親事業者と下請事業者の関係にある場合は別途下請法の規制が適用されることとなります。 公取委のガイドラインによると、「優越的地位」とは、取引の継続が困難になることが事業経営上大きな支障を来すため、著しく不利益な要請等を行っても相手方が受け入れざるを得ない状態を言い、その判断に当...",
    "published_date": "2025-09-25T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "容姿の侮辱投稿で東京高裁が通信履歴解析を認める／発信者情報開示請求について2025/09/19 コンプライアンス, 訴訟対応, 情報セキュリティ, 民事訴訟法, プロバイダ責任制限法, IT",
    "url": "https://www.corporate-legal.jp/news/6156",
    "content": "解析まで認めるのは異例とのことです。今回は発信者情報開示の手続きを見直していきます。 一般的なSNSでは投稿者のアカウントに電話番号などが登録されていますが、このオープンチャットではアカウントに投稿者を特定する情報は登録されていなかったとのことです。そこで原告の女性はオープンチャットのアカウントと紐付けされているLINEアカウントの発信者情報開示請求を東京地裁に提起しました。 これに対しLINE側はオープンチャットとLINEアカウントは関連しておらず、投稿者を探知するには通信履歴を解析する必要があり、それは法的に許されていないと反論していたとされます。 しかし、このような投稿は匿名で行われることがほとんどで、法的措置を取るにも相手が誰かわからないことが一般的です。そこで被害者が民事上の責任追及や捜査機関に刑事責任追求を求めるといった目的のために一定の要件の下で発信者を特定する手段が用意されています。それが発信者情報開示請求制度です。 これはプロバイダ責任制限法という法律で規定されており、侵害情報の流通やそれの削除に関してプロバイダ等が負う責任の範囲などが規定されています。 なお、同法は...",
    "published_date": "2025-09-19T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "「シティ・メディカル・ホールディングス」が再建へ、会社更生手続きについて2025/09/18 事業再生・倒産, 倒産法, 破産法, 医療・医薬品",
    "url": "https://www.corporate-legal.jp/news/6155",
    "content": "負債総額や計約３０億２６００万円とのことです。今回は会社更生手続きについて見直していきます。 しかし、報道などによりますと、一部役員がグループ外に多額の資金を流出させていたことが発覚し、２０２５年７月３０日にコアファーマシーとシティメディカルが会社更生手続き開始の申し立てをしていたとのことです。 負債はシティメディカルが約６億４６００万円、シーシーコアファーマシーが約１８億６６００万円、コアファーマシーが約２億４０００万円とされ、現在複数社がスポンサーとして名乗りを挙げているといいます。 「清算型」は会社財産を換価・処分し債権者に分配して最終的に会社の法人格は消滅することとなります。破産や特別清算などがこれに該当します。これに対し、「再建型」は会社を存続させたまま事業を立て直していきます。 「再建型」は会社更生の他に民事再生もありますが、会社更生のほうがより厳格で大規模な手続きとなっています。以下、具体的に手続きを見ていきます。 更生手続開始の申し立てが出来るのは、債務者である株式会社自身、資本金の１０％以上に当たる債権を有する債権者、議決権の１０％以上を有する株主となっています（会社...",
    "published_date": "2025-09-18T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁が「ジェットスター・ジャパン」に約１２００万円支払い命令、労働条件の変更について2025/09/17 労務法務, 労働法全般",
    "url": "https://www.corporate-legal.jp/news/6154",
    "content": "今回は労働契約法の労働条件変更について見ていきます。 同社は同年４月以降一斉変更を行い、同意しなかった者については時給が減額されたとのことです。同意しなかった客室乗務員らは「賃金が一方的に減額されたのは不当だ」として未払い賃金分の支払いなどを求め東京地裁に提訴していました。 これに対し、会社側は労働条件の変更にはおよそ８割が同意していたなどと反論していました。 では、そのような場合に労働条件を事後的に変更することが可能なのでしょうか。この点、労働契約法第８条では労働者および使用者はその合意により労働契約の内容である労働条件を変更することができると定めています。 つまり、会社と従業員が合意すれば労働条件を変更することは可能ということです。これは逆に言えば従業員が合意しなければ会社側から一方的に労働条件を変更することは原則としてできないことになります。 労働条件は従業員にとっては生活の基礎にも直結する極めて重要な事項であることから会社から一方的に変更できないようになっています。以下では例外的に変更できる場合を見ていきます。 そして、第１０条では、使用者が就業規則の変更により労働条件を変更す...",
    "published_date": "2025-09-17T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ジャパネットたかた、「大人気おせちが今ならお得」の表示で措置命令2025/09/16 コンプライアンス, 広告法務, 景品表示法, 小売",
    "url": "https://www.corporate-legal.jp/news/6153",
    "content": "ジャパネット側は売れ残った場合に通常価格で販売する予定だったと反論しているとのことです。今回は二重価格表示について見直していきます。 その際通常価格が２万９９８０円と表示したうえで、「大人気おせちが今ならお得」などとキャンペーン期間内に予約すると１万円の値引き価格で購入できるように表示していたとのことです。公取委の調査では、ジャパネットがキャンペーン期間以外に通常価格で販売する計画はなかったと認定し、有利誤認表示が該当するとして消費者庁から措置命令が出されました。 なお、ジャパネット側は商品はセール期間内に全て売り切る予定で、売れ残ったら通常価格で販売する予定だったとしています。 具体的には、商品・サービスの取引条件に関して実際よりも有利であるように偽って宣伝したり、競争業者のものよりも特に安いわけではないにもかかわらず著しく安いかのように偽って宣伝する表示を言います。その典型例の一つとも言えるのが二重価格表示です。 たとえば価格１０００円で販売している製品に、「通常価格２０００円」「今なら５０％OFF」などと表示をする場合を言います。実際に普段２０００円で販売しているのであれば問題は...",
    "published_date": "2025-09-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "厚労省からの行政指導が「強い圧力」に…“処方せん無し”で薬を買える「零売」訴訟で全国の薬局が証言",
    "url": "https://www.ben54.jp/news/2843",
    "content": "処方せんがない患者にも医薬品を薬局で販売する「零売（れいばい）」が法律の根拠なく「通知」だけで規制されていることは違憲・違法であるとして、薬局が国を相手取り、地位の確認や損害賠償を求めて提訴した訴訟の第3回口頭弁論期日が10月31日に開かれた（東京地裁）。 今回の期日にあたって、原告側は全国の零売薬局から、厚労省が行っていた行政指導の実態に関する情報を集めた。期日後に開かれた記者会見で、原告代理人の西浦善彦弁護士は「（厚労省から零売薬局に対する）きわめて強い圧力が予想以上にあった」と語る。 本訴訟の原告は東京都豊島区の「長澤薬品」と港区の「Grand Health株式会社」、および福岡県福岡市の「まゆみ薬局株式会社」。いずれも、零売薬局の運営に携わっている。 そして今回の期日では、東京都内に「オオギ薬局」の名称で7店舗を展開している株式会社FAN OUT（千代田区）代表の扇柳創輔氏とオオギ薬局恵比寿店の代表である村上正樹氏の証言、さらに匿名の証言も含む準備書面が裁判所に提出された。 厚労省は2014年に「薬局医薬品の取扱いについて」との通知を出し、零売について一般人に広告することを禁止...",
    "published_date": "2025-10-31T18:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ずさんという言葉では語りつくせない」旧・滝山病院の“反医療的行為”めぐり、死亡患者の遺族ら提訴 薬剤の誤投与・チューブ誤挿入…“不可解な処置”指摘",
    "url": "https://www.ben54.jp/news/2842",
    "content": "2023年に看護師らによる入院患者への暴行が発覚した旧・滝山病院（東京都八王子市、現在は「希望の丘八王子病院」に改称）に入院していた患者3名の遺族らが、患者が亡くなったのは病院による「反医療的行為」が原因だったとして、病院を運営していた医療法人社団新山会（旧・考山会）と当時の院長に対し損害賠償を求め、10月31日に東京地裁に提訴した。 入院患者3名が亡くなったのはいずれも2019～23年。提訴までに時間を要した理由について、提訴後に記者会見を開いた弁護団は「医学的調査等に慎重に時間をかける必要があったため」と説明した。 遺族らは、葬儀代や亡くなった被害者本人への慰謝料、遺族への慰謝料など合わせて約8850万円の支払いを請求している。 訴状等によれば、亡くなった3名のうち、2名（Aさん、Bさん）にはそれぞれ5cm×5cmを超える大きな褥瘡（じょくそう ※1）が、1名（Cさん）には右足の壊疽（えそ ※2）があったという。 ※1 いわゆる「床ずれ」。圧迫による血流障害が原因となってできる。患部から細菌が入ると、敗血症などの感染症を引き起こす。 ※2 血流障害や感染症などの病気が原因となって細...",
    "published_date": "2025-10-31T18:12:02+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「日本のルールおかしい」中3死亡事故で“自転車の車道走行”求める道交法に不安の声 「青切符」導入控える中…“安全整備”に課題",
    "url": "https://www.ben54.jp/news/2839",
    "content": "29日午後4時30分ごろ、大阪市中央区で、バスと自転車の事故が発生。自転車で車道の歩道寄りを走行していた中学3年生の男子生徒（15）が、病院に搬送後、死亡が確認された。 男子生徒は道路交通法（道交法）に則り、自転車で車道左端を走行していたとみられ、ネット上では「日本のルールおかしい」「自転車を歩道でなく車道を走らせるようになって起きてしまった事故」「そもそも自転車が車道を走るのは無理がある」と法律の不備を指摘する声も多数挙がった。 自転車移動が多いという30代会社員のAさんも次のように証言する。 「自転車で移動するときは基本、車道の左端を走行しています。ただ、正直、バスやトラックが横を通過するときは毎回ヒヤリとします。自転車レーンがあっても、車道が狭いときは恐怖を感じます」 このコメントからもわかるように、ルールとはいえ、自転車で車道の左端を走行するのは、常に恐怖が伴う。だからこそ、ネット上でも現状の道交法に不満を示す声があふれたのだろう。 もっとも、自転車の車道走行の義務付けは2008年6月1日の道交法改正から。 すでに17年以上が経過しており、いまさら感もぬぐえないが、2026年4...",
    "published_date": "2025-10-31T10:46:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "会社の「二次会禁止令」法的にOK？ 「破ると人事評価に影響」のウワサも…“社員の私生活への介入”どこまで許されるか【弁護士解説】",
    "url": "https://www.ben54.jp/news/2836",
    "content": "師走が近づき、忘年会の幹事は予約に向けて動き始める必要が生じてきた近頃。 忘年会といえば二次会も付き物だが、先日、銀行マンたちがSNSに「会社で問題が起きると会社から『二次会禁止令』が発信され、破ると人事評価に多大な影響を受けます」「二次会禁止令が出ると『ゼロ次会』から始まります」などと投稿し、話題になっていた。 また数年前のコロナ禍では、多くの企業が二次会どころか飲み会そのものを禁止していた。しかし、風評被害や情報漏えいの予防、感染症対策などの理由があるとしても、業務時間外に社員たちが行うイベントを会社が禁止することに法律的な問題はないのだろうか。 企業法務を得意とする江﨑裕久弁護士（江﨑法律事務所）は「まず、この話題で多くの方が疑問に思うのが、『そもそも私的な飲み会の二次会禁止ということを会社が決めるのはおかしいのでは？』とか、『そんなルールがあったかな？』という点ではないでしょうか」と語る。 江﨑弁護士：前提として「会社が私生活にまで介入することはできない」ということが大原則ではあります。 しかし、判例上、従業員の側には「企業の秩序を維持する規律に従う義務（秩序維持義務）」が認め...",
    "published_date": "2025-10-31T10:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "田久保市長“その気”になれば「あと7か月」居座れた？ 議会招集“しなかった場合”の最悪シナリオに見る「地方自治法のバグ」とは【元市議の弁護士が解説】",
    "url": "https://www.ben54.jp/news/2832",
    "content": "静岡県伊東市議会の臨時会が今日（10月31日）10時に開会した。自身の学歴詐称疑惑がきっかけで市議会から不信任決議を出され、市議会を解散した伊東市の田久保眞紀市長は、市議選の結果として前職の議員が全員当選したことを受け、再度の不信任議決がなされ失職することが濃厚となっている。 しかし、元東京都国分寺市議会議員で地方自治法に詳しい三葛（みかつら）敦志弁護士は、臨時会招集前、弁護士JPニュース編集部の取材に対し、「田久保市長はその気になれば、あと7か月、市長の地位に居座ることも可能」と憂慮していた。どういうことか。 地方自治法101条1項は、「普通地方公共団体の議会は、普通地方公共団体の長がこれを招集する」と定め、長に議会の招集権限を付与するとともに義務を課している。これは定例会と臨時会のいずれにも適用される。 三葛弁護士の冒頭の指摘は、長がこの規定に違反し議会を開かなかった場合の罰則がないことが根拠になっている。すなわち、仮に田久保市長が市議会を招集せず、その状態が続いた場合、議会が開かれない状態が、来年5月頃まで続いてしまうリスクがあったということである。 三葛弁護士：「問題は、市長が...",
    "published_date": "2025-10-31T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「私の時給は最低賃金以下」医師らが診療報酬“10％以上”の大幅引き上げ求め集会 経営難による地域医療“崩壊”の危機を訴える",
    "url": "https://www.ben54.jp/news/2837",
    "content": "10月30日、東京都内で「地域医療をまもろう！診療報酬の大幅引き上げを求める大集会」が開催された。 全国保険医団体連合会（保団連）が主催したこの集会には、全国から医師や歯科医師、医療従事者ら530人が参加（主催者発表。現地とオンラインの合計）。診療報酬の大幅な引き上げを訴えた。 集会で配布された資料には、医療機関の深刻な経営状況を示すデータと、全国の医療現場から「このままでは地域の医療機関がつぶれてしまう」「安全・安心の医療提供体制が維持できない」といった悲痛な声が並んだ。 医療法人の経営状況は深刻化の一途をたどっている。 厚生労働省が所管する医療法人経営情報データベースの2023～24年度データ分析では、病院の経常利益率（平均値）はマイナス0.2%と赤字に転落。医科の無床診療所も9.3%から6.2%へと大幅に低下した。 病院の経常収支の赤字割合は41.5%から49.4%に増加し、約半数が赤字経営に陥っており、一般病院に限れば、赤字割合は50.8%にまで上昇。 保団連の竹田智雄会長は「多くの医療機関で経営危機が起きている。この危機的状況が続けば地域の医療提供体制は崩壊する」として緊急財...",
    "published_date": "2025-10-30T18:07:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "渋谷ハロウィーン“自粛”から“共存”へ？ 「路上飲酒禁止」条例施行から1年…「警備員125人・ハチ公封鎖・LUUP停止」対策の“現在地”",
    "url": "https://www.ben54.jp/news/2831",
    "content": "東京・渋谷駅に近いセンター街の入り口には、「禁止だよ！迷惑ハロウィーン」と書かれた横断幕が下がる。明日（10月31日）にハロウィーン本番を控え、にわかに緊張感が高まっている。 今年も渋谷区は、路上飲酒や迷惑行為の防止を目的に、ハロウィーン期間に大規模な規制を実施する。 渋谷区によれば、ハロウィーン当日の10月31日夜から翌早朝にかけて、歩行者等の滞留を防ぐため渋谷駅周辺に警備員約125人を配置するという。 区の職員も、路上飲酒・喫煙のほか、路上販売や客引きなどのトラブル防止のため、前日と当日に夜間パトロールを行う予定だ。 また、区は一部の店舗に対して酒類販売自粛を要請、ゴミ回収場所の設置や公衆喫煙所の一時閉鎖なども実施する。 さらに渋谷駅周辺を中心に、道玄坂エリアなど広い範囲で、状況により検問や交通規制を実施するほか、電動キックボードシェアのLUUPも、渋谷区21か所のポートで期間中一時的に利用ができなくなる。 渋谷のシンボルである「ハチ公」は、滞留防止とハチ公像の保護のため、30日午前6時頃から仮囲いが設置され、若者を中心に人気エリアとなっている「宮下公園」は、当日15時に閉園するな...",
    "published_date": "2025-10-30T11:43:25+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "八王子市職員ら「通勤手当」不正受給“97人900万円超”内部調査で発覚 「ちょっとくらい…」軽い気持ちが招く“重大な”法的責任【弁護士解説】",
    "url": "https://www.ben54.jp/news/2830",
    "content": "東京都八王子市は23日、昨年10月から実施した内部調査の結果、職員97人が通勤手当を不正受給していたとして、職員らの処分を発表した。11人を停職ないしは戒告の懲戒処分とし、その他の職員に訓告ないしは厳重注意の人事措置を行った。不正受給と認定された総額は915万4207円に及び、全額が返納されている。 なお、28日には新たに、読売新聞の情報公開請求に対し、2018年4月から今年9月までの期間に職員197人が通勤手当合計895万円を返納していたことが明らかにされている。うち不正受給にあたるケースがどの程度含まれているかは現段階では不明だが、今後、不正受給の件数と金額はさらに拡大する可能性がある。 通勤手当の不正受給をした場合、その全額を返納するのは当然だが、その他に、勤務先の内外でどのような法的責任を問われ得るのか。犯罪に問われる可能性はないのか。公務員のみならず、民間企業に勤務するサラリーマンについても、同様の問題が生じる。労働事件や刑事事件の対応も多い荒川香遥弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 本件では、1名（部長）が「停職1月」、10名（課長2名、主査1名、主任6...",
    "published_date": "2025-10-30T11:24:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「働くこと、生きることが難しくなる」鎮痛剤・抗アレルギー剤など“OTC類似薬”の「保険適用外し」自維連立で加速…難病患者ら不安吐露",
    "url": "https://www.ben54.jp/news/2828",
    "content": "10万人を超える医師・歯科医師で構成される全国保険医団体連合会（保団連）が10月29日、難病患者家族らと記者会見を開き、「OTC類似薬保険外しに関する影響アンケート」の中間報告を公表。 OTC類似薬とは、医療用医薬品のうち、市販されているOTC（一般用医薬品）と同じ有効成分や類似した効能を持つ薬のこと。 湿布や解熱鎮痛薬、咳（せき）止め、抗アレルギー薬などが該当し、これらは通常、医師の診察と処方箋を経て、保険で安価に手に入るが、薬局やドラッグストアでも全額自己負担で購入可能だ。 10月20日に発足した、自民党と日本維新の会による連立政権がOTC類似薬の保険適用見直しを含めた医療制度改革を掲げる中、アンケートには5687件の有効回答が寄せられ、約95%がOTC類似薬を保険対象外とすることに「反対」と回答。8割が「薬代が高くなる」と回答し、6割が症状悪化に懸念を示した。 国指定の難病、魚鱗癬（ぎょりんせん）を患う息子を持つ大藤朋子さんは「今回のアンケート結果から、OTC類似薬が保険適用外になり困るのは自分の息子だけではないと強く感じるようになった」とコメント。「政府は急いで結論を出すのでは...",
    "published_date": "2025-10-29T17:29:52+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「1か月で35人がクマに…」秋田県への“自衛隊派遣”まもなく？ 「県と市町村のみで対応できる範囲を超越」知事SOSの“切迫事情”",
    "url": "https://www.ben54.jp/news/2827",
    "content": "クマによる人身被害が深刻な秋田県への自衛隊派遣が実現に前進した。同県は鈴木健太知事が26日に自身のインスタグラム投稿で自衛隊によるクマ捕獲支援を緊急要望する方針を示し、28日、防衛省を訪問していた。 「県内全域でクマによる人身被害が続き、きわめて深刻な状況となっております。 現在、不足している箱わなの追加調達や通学路安全確保等へのクマよけスプレー配備など行っております。しかし状況はもはや県と市町村のみで対応できる範囲を超えており、現場の疲弊も限界を迎えつつあるため、新内閣が始動した今のタイミングで防衛省に要望を行うことに決めました」 26日の投稿で‟SOS”を発信していた鈴木知事は28日、宣言通り防衛省を訪れ、小泉進次郎防衛大臣と面会。同大臣から早急に対策を練り、安全と安心を取り戻すべく対処するとの言質をとった。 クマの駆除を想定した自衛隊派遣は法令にはない。だが、過去には陸上自衛隊がエゾシカやニホンジカの駆除の支援に「訓練」の一環として派遣されたことがある。 今回の自衛隊派遣は、市街地で人命が危機にさらされている状況に鑑み、自衛隊法83条で認められる「災害」時の自衛隊派遣を特例的に認...",
    "published_date": "2025-10-29T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "いすみ鉄道「脱線事故」から1年、“復旧費14.5億円”が阻む運転再開…地域鉄道の「経営難」が安全運行に及ぼす“深刻な危機”",
    "url": "https://www.ben54.jp/news/2824",
    "content": "千葉県のいすみ鉄道で2024年10月4月に発生した脱線事故から1年が経過した。 依然として大原～上総中野間全線で運転を見合わせており、大原～大多喜間は2027年秋の運行再開を目指すが、大喜多～上総中野間の復旧は見通しが立っていない。 事故の原因は「まくらぎ」の老朽化による軌間の拡大だった。地域の輸送を支える鉄道の“安全性”が、いま土台から静かに崩れつつある。（鉄道ライター・枝久保達也） 事故は国吉～上総中川間の苅谷踏切付近で発生した。 運輸安全委員会の鉄道事故調査報告書によれば、2両編成の上総中野行き下り列車が時速41キロで走行中、強い揺れを感じたため非常ブレーキを使用して列車を停止させた。運転士が確認したところ、4つの台車のうち3つが脱線していた。 原因は軌間（レール幅）の拡大による車輪の落下だった。 鉄道はカーブを走行する際、外側のレールに車輪を押し付ける力が発生する。レールとまくらぎは締結装置で固定されているが、まくらぎに腐食やひび割れがあると横圧に負けて軌間が広がり、車輪が落下してしまう。 実はこうした事故は全国の地域鉄道で起きている。 過去10年を振り返ると、2016年に西濃...",
    "published_date": "2025-10-29T09:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「固定残業代では全然足りない」従業員が提訴 “手当”は支給されていたが…裁判所が会社に「500万円」支払い命じた理由",
    "url": "https://www.ben54.jp/news/2826",
    "content": "「長時間残業したのに残業代が全然足りない...」 固定残業代をめぐって従業員Aさんが不満を抱き、会社を提訴した結果、裁判所は「固定残業代として無効である」と判断。会社に対して未払い残業代約500万円の支払いを命じた。 このように、固定残業代を採用している会社では、会社側が「固定残業代として手当を支払っているから、法律上、残業代をきちんと支払っていることになる」と考える一方、従業員からは「実際に働いた分が払われていない」との声が上がるトラブルが後を絶たない。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 会社は、廃棄物収集・運搬等の業務を行っており、Aさんは運転士として、深夜の時間帯に、その収集・運搬等の業務に従事していた。 Aさんが入社したとき、雇用契約書は作成されなかった。給料日には給与明細書が交付されており、そこには「時間外深夜割増手当」「残業深夜等割増手当」という欄があった。会社がAさんに支払った手当を一部抜粋すると以下のとおりだ。 Aさんは、実働分の残業代が支払われていないと感じたのであろう。会社と交渉を試みたが、会社が支払いに応じなかったため退...",
    "published_date": "2025-10-28T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "山上徹也被告きょう初公判 「安倍元首相銃撃事件」から約3年4か月、“陰謀論”も…「長期化」“本当の理由”とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2825",
    "content": "2022年7月8日に安倍晋三元首相が奈良市内で銃撃され死亡した事件で、山上徹也被告の初公判が今日14時から奈良地裁で行われる。公判は今日を含め年内に計18回開かれ、年明けの19回目に判決が言い渡される。 今日までに事件から3年以上、起訴から2年半以上が経過しており、その影響もあってか、SNS等では一部で「意図的に公判開始が遅延されている」「真犯人は山上被告とは別にいる」など、根拠に乏しい憶測も含む「陰謀論」さえまことしやかに囁かれている。 なぜ、これほどまでに時間がかかったのか。また、初公判までの時間が長期化することには、どのような問題があるのか。刑事弁護の経験が豊富な岡本裕明弁護士（弁護士法人ダーウィン法律事務所共同代表）に聞いた。 本件ではそもそも、事件発生から起訴までに6か月～7か月がかかっている。その最たる原因は、起訴前の捜査段階で、刑事責任能力の有無ないしは程度に関する精神鑑定を行うための鑑定留置が、2022年7月25日から2023年1月10日まで約5か月半にわたり行われたことにある。 では、起訴から公判までの時間が長期化している理由として、どのようなものが考えられるか。岡本...",
    "published_date": "2025-10-28T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「生活保護に頼ってはいけない」“偏見”が若者の未来を奪う…セーフティーネット利用を阻む「最後の手段」という“誤解”",
    "url": "https://www.ben54.jp/news/2823",
    "content": "様々な事情で親を頼れず、「社会的養護」の制度の下、児童養護施設や里親家庭で育つ子どもたちがいます。彼らが18歳で社会へ出ていこうとする時、高い壁が立ちはだかります。 大学等への進学や、職業訓練を受けることを希望しても、経済的な理由等によりままならないケースが多いのです。 これは、神戸市内のある児童養護施設の施設長の言葉です。かつてご自身が担当した子どもが2人、将来に絶望して自ら命を絶ったといいます。その痛切な経験から紡がれた言葉に、現実の重みが込められていました。 わが国の法制度は、出自にかかわらず若者が学びの機会を得られるよう、幾重にもセーフティーネットを張り巡らせています。しかし社会には、時折沸き起こる「生活保護バッシング」に象徴されるように、「セーフティーネットに頼るのは恥ずかしいこと」という誤った認識が蔓延しています。「福祉に頼ること」への罪悪感も根強く存在します。 また、公的な支援の現場においてさえ、「子どもたちに誇りを持って自立して生き抜いてほしい」という善意からの「想い」が、若者をセーフティーネットから遠ざけ、選択肢をせばめ、取り返しのつかない苦境へと追い詰めてしまうケー...",
    "published_date": "2025-10-27T10:45:57+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "男子高校生の自転車と接触、高齢女性が転倒死亡 未成年が“加害者”の場合「罪」と「賠償責任」はどうなる？",
    "url": "https://www.ben54.jp/news/2814",
    "content": "東京都杉並区で今月10日、通学中の男子高校生（17）が運転する自転車が、歩行中の高齢女性と接触する事故があった。女性は転倒し、搬送先の病院で死亡が確認された。 産経新聞の報道によると、女性は自転車のハンドルが当たった弾みで転倒したといい、男子生徒は「坂を上るために下を向いて漕いでいた」と話しているという。 男子生徒は、事故で刑事的な責任を負う可能性があるのだろうか。 交通事故に詳しい外口孝久弁護士は、「今回の事故では、当事者が高校生であることから、少年法の適用を受けますが、自転車の事故で相手にケガをさせた場合、『過失傷害罪』に該当します」と説明する。 「少年法では、裁判ではなく“観護措置”と呼ばれる手続きがとられます。 男子生徒は、場合によっては、少年鑑別所に入り、保護者とともに裁判所調査官の調査を受け、家庭裁判所で少年審判を行うという流れになると思います。 死亡という結果の重大性のほか、スマホをいじっていた・イヤホンをしていたなどの悪性の強い行為がなかったかなど『事故に至る経緯』や、これまで同種の非行を重ねていないか、民事上の損害賠償責任が保険でカバーされるかなどの事情によって結果が...",
    "published_date": "2025-10-27T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“警察”装い「裸の画像」「入浴中のビデオ通話」強要…3か月間で“わいせつ手口”急増 「ニセモノ」見破るポイントは？",
    "url": "https://www.ben54.jp/news/2808",
    "content": "今年1月から8月に千葉県内で起きた「ニセ電話詐欺」の被害額は約49億2300万円に達し、過去最多だった2014年の年間被害額をすでに上回った。また、このうち約32億円は、警察官を装ってお金をだまし取る「ニセ警察詐欺」によるものだったという。 広島県や静岡県でも同様に、年間の詐欺被害額は現時点で過去最悪となっており、ニセ警察詐欺は全国的に深刻な問題となっている。 さらに、最近ではニセ警察が被害者にわいせつな行為を強要するなど性的な被害を伴う手口も増加している。以下に手口の例を挙げよう。 「○○県警です」などと名乗り被害者に電話をかけた詐欺犯は、「あなたに犯罪の容疑がかかっている。ビデオ通話で取り調べを行う」と語り、SNSなどでのビデオ通話に誘導。 ニセの「警察手帳」や「逮捕状」を示し、金銭を要求するとともに、「犯罪に加担していないことを証明するため」などと言いつつ、以下のような言葉でわいせつ行為を強要する。 「事件の容疑者にはタトゥーがあるため、確認のため裸になってください」 「行動を把握するため、入浴中やトイレの時もビデオ通話をつないでおいてください」 なお、金銭を要求する際には「逮捕...",
    "published_date": "2025-10-27T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「マジックミラー号」公園での展示はNG？ “公序良俗違反”では不十分…公共施設の利用を行政が規制する「法的妥当性」とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2821",
    "content": "本格的な行楽シーズンを迎えた今、各地の公園ではさまざまなイベントが開催されている。 公園のような公の施設は、憲法に保障された表現の自由を支える場であり、地方自治法によって原則的に誰もが自由に使えるとされている。しかしイベント開催を巡っては、時に行政による許可・不許可の境界線を巡って議論を呼ぶことがある。 今年の夏、東京・中野区で開催された「第13回中野駅前大盆踊り大会前夜祭」（通称：ピンク盆踊り）も、その一例だ。 「ピンク盆踊り」では、性的な比喩表現を多く含む音頭に合わせた踊りや、アダルトビデオの撮影に使用される車両「マジックミラー号」が公共空間である中野四季の森公園内に設置されるなどしていた。 中野区は8月9日に抗議声明を公表し、「当該イベントについては公序良俗に反する内容を想起させる演目等が含まれており、許可条件に反する行為となります」と指摘。 マジックミラー号の展示についても「公衆の利用に著しい支障を及ぼす行為であり、中野区および中野四季の森公園指定管理者として、看過できない重大な事態であると受け止めております」と非難した。 イベントの演目やマジックミラー号の展示については、区民...",
    "published_date": "2025-10-26T10:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "『べらぼう』蔦屋重三郎の“財産の半分”を没収…！？ 町奉行・初鹿野信興「世間の評価」の真実とは",
    "url": "https://www.ben54.jp/news/2815",
    "content": "NHK大河ドラマ『べらぼう〜蔦重栄華乃夢噺』10月12日放送回で、蔦屋重三郎は刊行した本3点が絶版（発禁）となった罪で、身上半減（しんしょうはんげん）に処された。この判決を蔦重に言い渡した町奉行が初鹿野信興（はじかの・のぶおき）である。この奉行は世間の評価が上々→失墜→最後は同情と目まぐるしく変わった人物だった。（本文：小林明） 松平定信が老中首座に就き寛政の改革（1787年〜）が開始されると、風紀を乱す書物の出版を禁じる統制が強まりました。 具体的には1790（寛政2）年5月、吉原遊郭などを舞台とした好色本や、時世を皮肉ったり、風刺したりする黄表紙という体裁の本の新規制作を禁止するなど、出版関係者にとって死活問題といえる厳しい規制が行われました。 さらにその5カ月後、どうしても新規に本を世に出したい場合は地本問屋（出版社）同士で自主的に検閲を徹底し、出版可としたものに限ってのみ認めると命じます。この検閲を行事改（ぎょうじあらため）といいました。 初鹿野信興はこの検閲令を下した人物です。といっても命じたのは松平定信であり、信興は指示に従ったに過ぎません。当時は江戸北町奉行の任にありまし...",
    "published_date": "2025-10-26T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "災害派遣で「なにしにきたんや？」を繰り返さないために…自衛隊が「地域との信頼関係」を大切にしている\"知られざる理由\"とは",
    "url": "https://www.ben54.jp/news/2817",
    "content": "昼は撮影や執筆活動にいそしむ傍ら、夜はバーを経営している武若雅哉（たけわか・まさや）氏。 武若氏はかつて、約10年間、陸上自衛官として数々の「災害派遣」に携わり、その後も軍事フォトライターとして自衛隊の活動を取材している。 本連載では災害派遣現場の実情を、武若氏自身の経験や取材を通じて紹介。第7回（最終回）は2019年9月5日、10月16日に発生した台風15号、台風19号による災害について取り上げる。 陸上自衛官を退職後、2019年7月に任期付自衛官（※）として一時的に現役自衛官に復帰した武若氏。 ※育児休業等で一時的に勤務できない自衛官の代替要員として、元自衛官を任期付きで再採用する制度 かつて希望していた航空科での勤務が叶った武若氏は、陸上自衛隊立川駐屯地（東京都立川市）の第1師団第1飛行隊で「写真陸曹」のポストにつき、部隊の活動を記録していた。 台風19号の上陸後、武若氏は陸自が所有する最大の輸送ヘリコプターCH-47「チヌーク」のパイロットとともに、土砂崩れ現場の上空視察に向かったが…。 ※この記事は武若雅哉氏の書籍『元自衛官が語る 災害派遣のリアル』（イカロス出版）より一部抜...",
    "published_date": "2025-10-26T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「赤…… 真っ赤ですか？」下着泥棒の“被害女性”に詳細な聞き取り…警察OBが「気まずかった」と振り返る、真夏の夜の“事情聴取”",
    "url": "https://www.ben54.jp/news/2803",
    "content": "警察官の仕事でイメージしやすいのはパトロール（警ら）だろう。交番・駐在所の警察官が徒歩、自転車などで行う「徒歩警ら」、パトロールカー（警ら用無線自動車）による「機動警ら」がある。 110番通報を受け、現場に駆け付け、被害者から事情聴取することも珍しくない。 勤続約20年の警察OB・安沼保夫氏も現役時代、下着泥棒の被害者の通報を受け、現場に急行。事情聴取では「盗品」の特徴についてなるべく詳細に聞き取りをしなくてはならないが、モノがモノだけに、気まずい思いをしたという。 ※ この記事は、安沼保夫氏著『警察官のこのこ日記』（三五館シンシャ）より一部抜粋・構成しています。 警察学校は2度の‟卒業”を経て、ようやく一人前と認められるようになる。 最初の警察学校が「初任課程」と呼ばれるのに対し、再入校は「初任総合課程」と呼ばれる。 2度目の入校は一人前の警察官になるための総仕上げで、通称「初総（しょそう）」。 「初総」は初任課程と違い、かなりゆるく、研修のような位置づけだ。 厳しい助教はおらず、実際、行ってみると、初任課程時代と打って変わって楽しかった。「初総」では男子のみの教場になったのだが、学...",
    "published_date": "2025-10-26T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "PTA強制加入「法的に無効」だが…「陰口・無視」恐れて“参加せざるを得ない”保護者たちのモヤモヤ",
    "url": "https://www.ben54.jp/news/2812",
    "content": "けれど現実には、「抜けられない」「やめづらい」と感じる保護者が少なくない。規約に「強制」と書かれていなくても、地域の“空気”や“しがらみ”がそれを事実上の義務にしてしまう。 この連載では、PTAという組織がどのような仕組みを持ち、どう運営されているのか、またどれほど多様であるのかを見ていく。第2回では、「入退会自由」という原則がどのように形骸化しているのか、その現実を探る。（連載第1回はこちら／全5回） ※この記事は元朝日新聞記者の堀内京子氏による著作『PTA モヤモヤの正体——役員決めから会費、「親も知らない問題」まで』（筑摩書房、2021年）より一部抜粋・再構成しています。 PTAはそもそも、入退会自由な任意団体だ。強制的に入会させられる法的根拠はないと、文科省も繰り返しコメントしているし、2010年2月11日に横浜市で開かれたシンポジウム「これからのPTAのあり方」（主催はNPO法人「教育支援会」）でも確認された。 強制的な入会について、憲法学者の木村草太教授（東京都立大学）は、憲法で保障される「結社の自由」には「結社しない自由」もあり、法的には無効と指摘している（「朝日新聞」2...",
    "published_date": "2025-10-25T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ふるさと納税に「節税効果なし」 返礼品競争の先には「国による増税」の可能性も…泉佐野市“勝訴”で改めて問われる「制度の歪み」とは",
    "url": "https://www.ben54.jp/news/2809",
    "content": "大阪府泉佐野市が、「ふるさと納税」で多額の寄付収入を得たことを理由に国が特別交付税（※）の減額を決定したのは違法だとして、国を相手に同決定の取り消しを求めた訴訟の差し戻し控訴審で、大阪高裁は9日、減額決定を違法として取り消した一審判決を支持し、国の控訴を棄却した。 ※国から地方公共団体に交付される地方交付税のうち、普通交付税で捕捉されない災害などの特別の財政需要に対し交付されるもの 取り消された上記決定の根拠は、寄付金収入が多額であることを理由として特別交付金を減額する「省令」だった。大阪高裁判決は、この省令が地方交付税法の委任の範囲を超えており違法だと判示した（省令は法律の委任の範囲内でしか定めることはできない）。 ふるさと納税の制度の理念として、「地方創生」「都市と地方の財源偏在の解消」が挙げられる。しかし、自治体がせっかくふるさと納税による増収を得ても、地方交付税の減額により減殺されるのでは、本末転倒であるようにも感じられる。 もともとのふるさと納税の理念は現実に機能しているのか。現行のふるさと納税制度がどのような問題を抱えているのか。YouTube等で納税者の視点から精力的に情...",
    "published_date": "2025-10-25T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「少年法があるから教えられない」一方的な暴力で16歳の息子が死亡 事件の“真実”を知りたい夫婦が直面した「司法」の理不尽さ",
    "url": "https://www.ben54.jp/news/2804",
    "content": "今年3月、少年犯罪で子どもの命を奪われた遺族らでつくる「少年犯罪被害当事者の会」（大阪市）が毎年開いてきた我が子らへの追悼集会「WiLL」が四半世紀の歴史に幕を閉じた。背景には遺族の高齢化や活動資金不足があるという。 同会は1997年、代表の武るり子さん（70）と夫の和光さん（故人）の呼びかけで、大阪や沖縄の4家族が集まって発足した。現在は約30家族が参加している。会の活動は刑事罰の対象年齢引き下げや、少年審判の一部で遺族らの出席が可能になるといった少年法改正のほか、犯罪被害者等基本法の成立にもつながった。 本記事では、ノンフィクション作家・藤井誠二氏の著書『少年が人を殺した街を歩く 君たちはなぜ残酷になれたのか』（2025年、論創社）から、武夫妻が長男・孝和君を面識のない少年の一方的な暴力によって失い、少年犯罪被害当事者の会を発足するに至るまでの経緯を記した箇所を抜粋して紹介する。（本文：藤井誠二） 大阪市西淀川区野里は、大阪駅から一駅とは思えないほど、下町情緒を残している。駅前の商店街を抜け、軒先だけでモツ焼きなどを売る店が点在する道をしばらく歩くと住吉神社がある。境内では、近所の...",
    "published_date": "2025-10-25T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ミニオンズ」「ワイスピ」人気映画の販売権持つ企業の“元従業員”が「不当解雇」訴える 「法理を無視した乱暴な人員整理」指摘",
    "url": "https://www.ben54.jp/news/2822",
    "content": "「ジュラシック・ワールド」「ワイルド・スピード」「ミニオンズ」などの人気映画シリーズの販売権を持つNBCユニバーサル・エンターテイメントジャパン合同会社（東京都）で、整理解雇された元従業員の男性Aさん（62）と同社労働組合が10月24日、会社側を相手取り、地位確認と損害賠償を求める訴訟を東京地方裁判所に提起した。 代理人弁護士らが同日、都内で記者会見を開き、明らかにした。 訴状などによると、会社側は2024年7月、組織再編を理由に96人の従業員のうち41人を削減する計画を提示。このうち、組合員が26人含まれていた。 退職勧奨に応じなかった労働組合の執行委員長、副委員長、書記長の三役全員に対し、2025年6月11日に解雇通知書を送信。6月27日までに退職合意書に署名した場合には解雇通知書を撤回する旨を通知した。 最終的に委員長と副委員長はやむなく退職に応じ、書記長のAさんのみが同年6月30日付で整理解雇された。 Aさんは1989年に入社し、主に営業部門で勤務してきたベテラン従業員。組合の委員長と副委員長は退職に応じてしまったため、現在は解雇不当を争うAさんが委員長を代行している。 会見に...",
    "published_date": "2025-10-24T18:04:13+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "やっぱり「国民も馬車馬」に？ 高市政権の‟残業復活”政策で「働き方改革」はどこへ…労働時間規制緩和の“真意”とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2820",
    "content": "高市政権が「労働時間規制緩和」に着手することがわかり、ネット上がざわついてる。 自民党総裁選出直後の演説で高市早苗総裁は「全員に馬車馬のように働いてもらう」と発言。物議をかもしたが、あくまで総裁を筆頭にした政治家らの話とされ、いったんは落ち着いた。ところが、今回の動きで「やはり」と‟残業復活”に懸念の声があふれ始めている。 一方で働きたいのに働けない個人、企業も存在し、“働きたい改革”として賛意を示し、影響力のある人物の期待や推奨の声も挙がる。 高市総理が21日、上野賢一郎厚労大臣に出した指示書には「心身の健康維持と従業者の選択を前提にした労働時間規制の緩和の検討」という文言がある。そのうえで「働き方改革を推進するとともに、多様な働き方を踏まえたルール整備を図ることで、安心して働くことができる環境を整備する」と続いた。 規制緩和の“全体像”はまだ見えないが、果たして最終形はどう落ち着きそうなのか。労働問題に詳しい向井蘭弁護士に聞いた。 向井弁護士： 高市政権が「経済の立て直し」を最優先に掲げている以上、深刻な「人手不足」の解消は待ったなし、という判断だと思われます。 特に経済界、中でも...",
    "published_date": "2025-10-24T17:44:26+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「警察へ行ったらお前の将来はない」「1人で解決しろ」カスハラ被害を上司が放置…精神疾患で労災9級認定 遺族が会社を提訴",
    "url": "https://www.ben54.jp/news/2818",
    "content": "農業機械販売会社の従業員だった男性が、顧客からの激しいカスタマーハラスメント（カスハラ）に遭い、精神疾患を発症して労災9級の後遺症認定を受けた――。 会社側が組織的な対応を怠り、男性1人に対応を押し付け続けた結果、その男性は精神障害に苦しみ、2024年2月に72歳で他界。 遺族が10月23日、会社の注意義務違反を理由に、宇都宮地方裁判所に損害賠償請求訴訟を提起した。 訴状などによると、被害者の藤田和明さん（当時55歳）は、1974年にエム・エス・ケー農業機械株式会社に入社。2006年からは栃木営業所の所長を務めていた。 同社は三菱商事のグループ会社で、総取扱高約249億円、従業員500人以上の全国規模の企業だ。 2006年10月、藤田さんと取引先の男性顧客との間でトラブルが発生。ビニールハウスの建築や井戸掘り工事をめぐり、納品時間が1時間半早かったことに激昂され、その後も見積もり内容で執拗に責め立てられたという。 事態が急変したのは同年10月27日。男性顧客とその関係者の女性は、藤田さんに工事の見積額を巡り「家・土地を担保に入れるか、退職届か」と迫り、藤田さんの直属の上司の居る、関東支...",
    "published_date": "2025-10-24T11:36:34+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "モームリの“限界”は「明らか」だった？ “非弁行為”に手を伸ばさざるを得なかった、退職代行サービスの「構造的な問題」とは",
    "url": "https://www.ben54.jp/news/2816",
    "content": "22日午前、退職代行サービス「モームリ」を運営する株式会社アルバトロス（東京都品川区）および都内の複数の法律事務所において、弁護士法違反の疑いにより、警視庁が100人体制での一斉家宅捜索を実施した。 モームリは退職希望者の代わりに勤務先へ退職の意思を伝えるサービスで、公式サイトによると、累計利用者数は4万人。利用者の6割以上が20代と、若年層を中心に人気を集めている。 2022年のサービス開始以来、急拡大する一方、弁護士法違反の疑いについては以前より東京弁護士会や一部メディアなどによって指摘されてきた。 弁護士法72条は、弁護士資格を持たない者が報酬目的で法律業務を行うことや、あっせんすることを禁止しており、こうした行為は「非弁行為」として違法になる。 同社公式サイトのQ＆Aには〈退職代行って違法なの？〉との問いに対して〈弁護士以外が交渉を行えば違法になります。（中略）当社は「通知」に徹しているため、違法性は一切ございません〉との回答が掲載されている。「交渉」とはすなわち法律業務を意味する。 その一方、警視庁は、依頼者の退職に伴い交渉が必要となった場合に、同社が有償（報酬目的）で弁護士...",
    "published_date": "2025-10-24T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "のん、元SMAP、ローラ…芸能人「奴隷契約」に公取委がメス 事務所側は「ブレイク直後に辞められたら割に合わない」本音も…退所・移籍トラブル改善なるか",
    "url": "https://www.ben54.jp/news/2806",
    "content": "「芸能人が事務所を辞めたら干される」現象が、なくなる日がくるかもしれない。 「これまで明確なルールがなかったため、力を持つ芸能事務所がタレントに考えを押し付けて、タレント側は弱い立場に立たされていたという現実は否めません。今回、そうした問題にきちんとメスを入れたということで、非常に良い指針だと思います」 タレントや俳優など芸能人の権利に詳しい前原一輝弁護士がこう評価するのは、公正取引委員会が9月30日に公表した「実演家等と芸能事務所の取引の適正化に関する指針」に関して。 同指針は、芸能事務所とタレント芸能人との契約・取引に関する独占禁止法上の考え方を明らかにしたもの。 芸能事務所が所属タレントの退所や移籍を妨害すること、契約を一方的に更新すること、過剰な違約金を設定することなどを、「優越的地位の乱用」に該当する可能性があると指摘している。 「所属事務所を辞めたいと言えない」「辞めた途端にテレビから姿を消す」――そんな旧来の芸能界の悪しき慣行に行政がメスを入れた形だ。（ライター・中原慶一） 「ここ数年で、芸能界の力関係は大きく変わりました。旧ジャニーズ問題や大手事務所の退潮もあり、所属タ...",
    "published_date": "2025-10-24T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "千葉工大「研究員雇い止め」訴訟 高裁が大学側の控訴棄却で「未払い賃金」支払い命じる",
    "url": "https://www.ben54.jp/news/2811",
    "content": "千葉工業大学（千葉県習志野市）の「国際金融研究センター」で勤務していた研究職職員が同センター閉鎖とともに雇い止めされたことに対し、地位確認と未払い賃金の支払いを訴えていた裁判の控訴審が10月22日、東京高裁で開かれた。 同高裁は被告（大学）側の控訴を棄却するとともに、原告について「期間の定めのない労働契約上の権利を有する地位にある」と一審（東京地裁）判決を支持したうえで、原告が控訴審で拡張した賞与分の請求についても認める判決を言い渡した。（ライター・榎園哲哉） 経済産業省で一般行政職職員として勤務していた荒川正頼氏は2020年3月、同省上司に勧められ、定年の10年前に同省を退官。同年4月、千葉工業大学に入職し、国際金融研究センターに上席研究員として着任した。 入職にあたっては、大学側から「当初3年間は1年ごとの更新となるが、余程の不祥事でもない限り更新され、3年経過後は任期の定めのない身分（無期雇用契約）となる」との説明を受けていた。 しかし、入職2年目の2021年11月、センターの廃止と、それに伴い2023年度以降は契約を更新しないとの通告が一方的になされた。 荒川氏は大学と交渉した...",
    "published_date": "2025-10-23T18:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "幻冬舎が「名誉毀損訴訟」で敗訴 地裁「そもそも前提事実が存在しない」“異例”判断…訴えられたネットメディア「なぜ提起」疑問示す",
    "url": "https://www.ben54.jp/news/2810",
    "content": "出版社大手・株式会社幻冬舎と代表取締役の見城徹氏が、YouTubeで動画を配信するインターネットメディア「Arc Times」を運営するアーク・タイムズ株式会社と、同社の番組に出演した同社代表の尾形聡彦氏、キャスターの望月衣塑子氏、および法政大学前総長で同大学名誉教授の田中優子氏を被告とし、謝罪広告、動画の削除、合計1000万円の支払い等を求め提訴していた名誉毀損訴訟の判決が、21日、東京地裁で言い渡され、裁判所は原告の請求を棄却した。 原告側は訴訟において、昨年5月11日と12日にそれぞれ放映された動画内での発言において行われた4つの「事実の摘示」が、原告らの「社会的評価を低下」させると主張していた。これに対し被告側は、「事実の摘示」があったこと自体を否認し争っていた。判決は、被告側の主張を全面的に認めたものである。 これまで多くの場合、名誉毀損は、出版社等のメディアによる表現活動に対して行われてきた。また、名誉毀損はそもそも「事実の摘示」がなければ検討の余地がない。 その点を考慮すると、一般に「表現の自由の担い手」と目される出版社が原告となった名誉毀損訴訟で、裁判所が、訴訟の前提と...",
    "published_date": "2025-10-23T17:52:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「死刑の可能性がある事件では被告人に4名以上の弁護士を」 日弁連が最高裁長官に意見書を提出",
    "url": "https://www.ben54.jp/news/2807",
    "content": "日本弁護士連合会（日弁連）は10月15日に「死刑求刑の可能性がある事件の弁護人選任に関する意見書」を取りまとめ、17日付で最高裁判所長官あてに提出。 死刑求刑の可能性がある事件について被疑者（捜査段階で罪を疑われている人、容疑者）および被告人（起訴され裁判を受ける人）の各段階を通じて少なくとも4名以上の弁護人が確保されるよう求めた。 意見書が求めている具体的な事項は、以下の2点。 意見書の冒頭では、「法定刑に死刑が含まれており、かつ、過去の量刑傾向に照らして死刑求刑の可能性がある事件」（被害者が複数人いる殺人事件など）では弁護人の活動に被疑者・被告人の生命が懸かっていることが指摘されている。 このような事件では、弁護人（弁護士）は裁判例に関する詳細な検討を行うこと、事件に関する事実を徹底的に集めること、検察官の提示する事件像とは異なる事件像を提示できないか検討することが求められる。 さらに、事件の捜査段階では被疑者の事情聴取や精神的援助を行い、公判段階では証拠開示を徹底して求めつつ自身でも専門家と協力しながら事件に詳しい調査を行うことが弁護人に求められる。 加えて、マスコミや被害者遺族...",
    "published_date": "2025-10-23T12:09:51+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "高市新首相「働け」発言にトラックドライバーが共鳴？ かつては「年収1000万円」も珍しくなかったが…「長時間労働」求めざるを得ない“切実な”事情",
    "url": "https://www.ben54.jp/news/2799",
    "content": "「人数が少ないんだから馬車馬のように働いてもらう」 「ワークライフバランス（WLB）を捨てて働いて働いて働いて働いてまいる」 高市早苗新総裁誕生直後に大きな注目を浴びた、同氏による、所属議員向けのあいさつの一節である。 この発言に対し、「期待している」というポジティブな声があった一方、「労働者の現実を無視した軽率な言葉」といった批判が相次いだ。 高市氏の発言直後から嫌な予感はしていたが、その予感は的中した。 この発言を受け、SNS上で運送業従事者と思われるアカウントの投稿に2.4万もの「いいね」がついたのだ。 「高市さーん、運送業の働き方改革やめさせてー」 その下には、「#働き方改革撤廃」というハッシュタグ。 返信などの内容から、この「運送業」が「トラックドライバー」を指しているということが分かる。 言わずもがな、高市氏の「WLB発言」は国民にその働き方を強要するものではない。 しかし、ほとんどの業種で働き方改革が施行され、なんとか労働時間を短くしてきたなか、総理大臣にならんとする立場で影響を考えずにこのような発言するのは、あまりにも軽率だったと思う。（本文：橋本愛喜） トラックドライ...",
    "published_date": "2025-10-23T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "京王線車内「不審なQRコード」貼り付けた人は“罪”に問われる可能性も 広告主の電通大は「読み込まないよう」注意喚起",
    "url": "https://www.ben54.jp/news/2805",
    "content": "京王線車内の電気通信大学の広告に、何者かがQRコードを貼り付けた件が、SNS上で話題になっている。QRコードを読み取るとリンク先は電気通信大学の公式サイトではなく、同大学と無関係な多数のサイトへのリンクが貼られたPDFであったという。 この件を受けて、電気通信大学はSNSの公式アカウントで、広告にQRコードを記載していないこと、悪意のあるページへの誘導の可能性があることを指摘し、QRコードを読み込まないよう注意喚起をしている。 このように、広告に第三者が勝手にQRコードを貼り付けた場合、何らかの犯罪が成立しうるのか。刑事事件への対応が多い荒川香遥弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 まず、広告に勝手にQRコードを貼り付けることにより、広告の外形に変化が生じており、そのこと自体について何らかの犯罪が成立するかが問題となる。 荒川弁護士によれば、QRコードを貼り付ける行為は、広告を物理的に破損しなくても、器物損壊罪（刑法261条、3年以下の拘禁刑または30万円以下の罰金もしくは科料）に該当し得るという。 荒川弁護士：「器物損壊罪の『損壊』とは、破るなどの物理的な損壊に限ら...",
    "published_date": "2025-10-22T18:05:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「夜勤7回でも手取り16万円」「現場はもう限界」医療・介護職“賃上げ”のため「10%以上の診療報酬等引き上げ」要求 医労連",
    "url": "https://www.ben54.jp/news/2802",
    "content": "賃上げの動きが広がる一方、依然として医療・介護分野では低迷が続いている。 日本医療労働組合連合会（医労連）は10月21日午後、都内で記者会見を開き、診療報酬・介護報酬の10%以上の引き上げを求めるとともに、11月6日に全国一斉の産別統一ストライキを実施することを明らかにした。​ 医労連の調査によると、2025年の医療・介護分野で働く人の賃上げ額は平均5725円にとどまり、民間主要企業の1万8629円とは約1万3000円もの開きがある。月額で1万3000円の差は、年間にすると約15万6000円にも及ぶ計算だ。​ さらに深刻なのは、ベースアップを実施した医療機関・介護施設の激減である。昨年は103の組織がベースアップを行ったが、今年はわずか60組織と4割も減少した。 一時金（ボーナス）の格差はさらに顕著だ。2025年夏の民間主要企業のボーナス平均支給額は94万6000円。これに対し、医療・介護分野でのボーナス平均支給額は42万7000円と、半分以下の水準となっている。​ また、厚生労働省が10月14日に発表した「2025年賃金引き上げ等の実態に関する調査」でも、医療・福祉分野の賃上げ額は1...",
    "published_date": "2025-10-22T12:13:59+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "中山美穂さん“非公式グッズ”客が誤認購入すれば「詐欺罪」成立の可能性 公式サイトは「購入しないで」呼びかけ",
    "url": "https://www.ben54.jp/news/2801",
    "content": "昨年12月に急逝した俳優の中山美穂さんの公式サイトが10月16日に更新され、「非公式グッズ」が販売されているとして、ファンに向け購入しないよう注意を呼び掛けた。 公式サイトによれば、中山さんの氏名・肖像のほか、過去に展開された公式グッズのデザイン等に類似した商品が、許諾なく製作・販売されている事例が確認されているという。 こうしたグッズについて「公式とは一切関係のない非公式品であり、肖像権や著作権等の権利を侵害する可能性がございます」と指摘した。 近年、「推し活」は身近な文化となり、ファンが自ら手作りのグッズを制作する光景も珍しくなくなった。 このようなケースで特に問題となっているのは、著作権侵害である。 著作権者の許可なく、著作物を複製・改変・公衆送信するなどして利用する行為で、侵害が認められれば10年以下の拘禁刑もしくは1000万円以下の罰金、またはこれらが併科される（※個人の場合）。 自身もアニメや漫画が好きで推し活文化に理解のある三木悠希裕弁護士は、「個人でグッズを制作する場合でも、権利侵害を引き起こす可能性がある」と警告する。 「自作したグッズを自分だけで楽しんだり、親しい人...",
    "published_date": "2025-10-22T11:40:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ミャクミャクの熱狂は「一過性のブーム」で終わるのか？ モリゾー＆キッコロ、コスモ星丸…過去の万博キャラ「その後」を追跡",
    "url": "https://www.ben54.jp/news/2800",
    "content": "今月13日に閉幕した大阪・関西万博において、公式キャラクター「ミャクミャク」の人気ぶりはすさまじかった。 発表当初は「怖い」「気持ち悪い」など拒絶する声も少なくなかったが、徐々に「かわいい」と夢中になるファンが増加。 会場内では、ミャクミャクを意識した赤×青のコーディネートに身を包んだり、カチューシャなどのグッズを身につけたり、ミャクミャクグッズを購入するため1時間待ちの長蛇の列をなしたりするなど、随所でミャクミャク人気を実感させられる光景が見られた。 その経済効果は、万博会場内の買い物だけでも1日当たり推計5億円を超え（7月末まで、アジア太平洋研究所・関西観光本部の共同調査より）、黒字化にも大きく貢献したと言われている。 万博閉幕後も営業を続ける各地の「会場外オフィシャルストア」に加え、今月20日には「2025大阪・関西万博オフィシャルストア ジュンク堂書店堂島アバンザ店」（大阪市北区）のオープンが新たに発表されるなど、その勢いはとどまることを知らない。 この熱狂は一過性のものに終わるのか。あるいは、次の世代にまで語り継がれる「レジェンド」として、新たな活躍の場を見いだすのか――。 ...",
    "published_date": "2025-10-22T11:12:56+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "北朝鮮「地上の楽園」は“嘘”だった…虚偽宣伝で“帰国”した脱北者らが「現地政府」に損害賠償求める訴訟、10月29日に結審へ",
    "url": "https://www.ben54.jp/news/2798",
    "content": "1959年から1984年にかけて在日コリアンや日本人妻ら約9万3000人が北朝鮮に渡った「北朝鮮帰還事業」。 「地上の楽園」と宣伝され、移住先の北朝鮮で自由を奪われ、監視と抑圧の下で数十年を過ごした脱北者らが、北朝鮮政府を相手取り損害賠償を求めた訴訟が、7年の歳月を経てついに決着を迎えようとしている。 提訴時には5人いた原告のうち2人がすでに亡くなり、現在は4人。1人は訴訟を引き継ぐ人が見つからず取り下げとなり、もう1人は息子が訴訟を承継。 10月20日午後、都内で開かれた記者会見で、原告の一人、川崎栄子さんは「2018年に提訴してから7年という長い時間が過ぎた。その時から『原告に残された時間が足りない』と言っていたが、その話が現実となってしまった」と語った。 10月29日に東京地裁で差し戻し審の第1回口頭弁論が予定されており、即日結審する見込みだ。 帰還事業は、北朝鮮政府と朝鮮総連が主導し、「医療も教育も無償」「仕事も住まいもある」と虚偽の宣伝を展開した大規模な集団移住政策である。1959年から開始され、計9万3000人超が出国した。 しかし、このとき日本を出国した在日コリアンの9割...",
    "published_date": "2025-10-21T12:25:51+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "江口寿史氏のイラスト、著作権的には“セーフ”の可能性も？ 「トレパク」をめぐる“権利侵害”の判断ポイント",
    "url": "https://www.ben54.jp/news/2797",
    "content": "漫画家・イラストレーターの江口寿史氏が手掛けた、ルミネの開催する「中央線文化祭2025」のポスターが、SNSに投稿されたモデル・金井球（かない・きゅう）氏の自撮り写真を参考にして描かれていたことが判明した問題に端を発して、イラストにおける「トレース行為」の是非が議論を呼んでいる。 「正当なトレース」と「不当なトレース」の境界線は、どこにあるのだろうか。（本文：友利昴） この件に関する報道では、「トレース疑惑」という言葉を使う媒体もあるが、まるでトレース自体に不正性があることを含意した書きぶりであり、正確性を欠く。 トレースという手法自体には違法性はないし、またトレースさえすれば誰にでもいい絵が描けるというわけでもなく、創作プロセスとして不適切でもない。過去には、水木しげる、池上遼一、かわぐちかいじ、井上雄彦などの大御所漫画家の作品にも指摘が入ったことがある。 しかし、トレースのやり方や程度によっては、オリジナリティやセンスに疑義が呈されることがあり、また違法性が生じる場合もある。その境界線はどこにあるのか。 イラストであれなんであれ、創作物においては、既存の作品に影響を受けながら新たな...",
    "published_date": "2025-10-21T11:08:59+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "伊東市長“ボーナスのため”辞職せず？ “元市長”「普通の神経でない」と酷評も…前橋市長には「辞めなくていい」評価二分のワケ",
    "url": "https://www.ben54.jp/news/2796",
    "content": "お騒がせ市長2人が区切りの時を迎えている。静岡県伊東市の田久保眞紀市長は19日に投開票が行われた市議選で惨敗し、市民から‟拒絶”の審判を下された。一方、群馬県前橋市の小川晶市長はラブホミーティングを決行した一般職員との男女関係を否定し続け、‟続投”を表明した。 千葉県鎌ケ谷市長を5期19年務め、その日常を赤裸々につづった『市長たじたじ日記』（三五館シンシャ発行）の著者でもある清水聖士氏は、市長経験者として2人の今後を予想。両極端といえる見立てで、それぞれに待ち受けるこの先の市長としての試練を展望した。 清水氏はあきれたように言い放った。その矛先は19日の市議選で惨敗を喫した伊東市長の田久保氏だ。清水氏は市議選について、いわゆる田久保派の擁立は難しく、辞職回避となる7人の当選は現実的でないと見通していた。 関連記事： 伊東市議選「田久保派」7人当選で“失職回避”も…「極めて難しい」元市長が“非現実性”を指摘するワケ 「7人の田久保派を当選させる戦略があって議会を解散したのならまだわかりますが、どうもそういう戦略がまったくないまま議会を解散したようだ。これでは本当になんの意味もなく、630...",
    "published_date": "2025-10-21T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「給料の不満」巡り“退職後”に従業員が提訴 会社は「文句言わずに働いていた」反論も…裁判で“896万円”未払い認定の理由",
    "url": "https://www.ben54.jp/news/2795",
    "content": "会社：「文句言わずに給料を受け取って働き続けてましたよね」 提示された金額より給料が少なかったことに不満を抱いたAさんが、会社を相手取り裁判を起こしたところ、裁判所は会社に対して「足りない分の給料を支払え」と命じる判決を下した。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） Aさんは、エレクトロニクス事業を中心に展開する会社（B社）で、管理本部の部長として働いていた。 ■ 転職の誘いを受けて入社 B社に入社する前、Aさんは別の会社で働いていたが、B社の創業者から会食に招かれ、「わが社に来ないか」と誘われた。 B社はかなりAさんにほれ込んでいたのだろう。Aさんに雇用条件通知書を郵送する際、「鶴首（かくしゅ）して吉報を待っています」（首を長くして今か今かと待ちわびるという意味）としたためた手書きの便箋も同封したという。 ■ 入社 2011年6月1日、AさんとB社は雇用契約を締結。Aさんの年俸は1466万円とされた（年俸額についてB社は争ったが、裁判所は入社までの経過や書面を見て1466万円と認定）。 ■ なぜか支払われたのは1300万円だけ…？ しかし、B社...",
    "published_date": "2025-10-21T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“ツイートは著作物”判決にSNSユーザー衝撃も「当たり前の話」弁護士が指摘 こたつ記事、パクツイ…引用と違法の“ボーダーライン”とは",
    "url": "https://www.ben54.jp/news/2787",
    "content": "今月9日、東京地裁が裁判の判決の中で、Twitter（現X）上の投稿を「著作物」と認定したことが大きな話題となった。 SNSでは「ツイートが著作物に？」と驚きの声が上がったが、弁護士の見方は異なり、この判決は“新しい判断”ではないという。 報道によれば、原告は2023年、アカウント画像と特定の俳優を応援するツイートをスクリーンショットされ、インターネット掲示板などに無断転載されたとして、著作権侵害を訴えた。 無断転載者に対し約200万円の損害賠償を求めた民事裁判で、東京地裁は、アカウント画像や投稿について「個性が表れたものといえ、思想や感情を創作的に表現したもの」と認め、著作物に当たると判断。無断転載者に約40万円の支払いを命じた。 この判決は、X上などで広く拡散され、速報を伝えた「47NEWS」の投稿は、16日現在で2.2万リポスト、4.3万いいね、約3147万表示を記録している。 Xユーザーからは、「これからは引用ポストもできないの？」「どんな基準で違法になるの？」と困惑した様子や、疑問の声も上がった。 こうした反応に対し、著作権に詳しい杉山大介弁護士は、「特に新しい司法判断があっ...",
    "published_date": "2025-10-21T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "長井秀和氏の街頭演説、創価学会への「名誉毀損」と控訴審でも認定 「表現の自由を萎縮させるスラップ訴訟だ」代理人弁護士が批判",
    "url": "https://www.ben54.jp/news/2794",
    "content": "10月17日、2022年に選挙に立候補していた長井秀和氏（現・東京都西東京市議会議員）が街頭演説で行った発言は名誉毀損（きそん）にあたるとして創価学会が長井氏に対し1100万円の損害賠償を請求した訴訟の控訴審で、東京高裁は控訴を棄却し長井氏に22万円の賠償を命じた。 芸人としてテレビなどでも活躍していた長井氏は、2022年12月に実施された西東京市議会議員選挙に立候補。トップ当選を果たし、現在に至るまで市議会議員として活動している。また、家族が創価学会に関与していた「宗教2世」の立場から、創価学会やその他の宗教団体を批判する活動を行ってきた。 本訴訟は、宗教法人・創価学会が、選挙中の街頭演説で長井氏が行った発言は同会に対する名誉毀損にあたるとして提訴したもの。 2022年12月19日、西武新宿線田無駅北口広場にて、複数のゲストスピーカーと長井氏による「リレー演説」が行われる。ゲストスピーカーのうち1名は、1995年に朝木明代・東村山市議会議員が東村山市内で転落死した事件に創価学会が関連していたとの疑惑を語った。 また、別のゲストスピーカーは、長井氏の実父かつ創価学会の幹部で武蔵村山市議...",
    "published_date": "2025-10-20T11:06:55+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "袴OK、沖縄伝統「チョンダラー」NG？ 甲子園応援で高野連“注意”が物議…背景にある「規制の整合性」の根深い問題",
    "url": "https://www.ben54.jp/news/2793",
    "content": "14日に那覇市の沖縄県庁で開かれた表彰式で、夏の全国高校野球選手権で初優勝を果たした沖縄尚学高校に県民栄誉賞が授与された。沖縄尚学が県民栄誉賞を受賞するのは1999年春の選抜大会優勝に続き2度目だ。 夏の甲子園で沖縄勢が優勝したのは、2010年に春夏連覇を達成した興南高校以来、15年ぶり2回目。沖縄県内のみならず本土も大いに盛り上がった。 一方、8月21日の準決勝（沖縄尚学対山梨学院）では、日本高野連が沖縄尚学側のアルプススタンドの応援を注意する事態も起こっていた。 当日、沖縄尚学の応援団の一部は、顔を白く塗り、クバ笠（クバという植物の葉や竹ひごで作られた帽子）をかぶり、手にクバ扇を持つなど、沖縄の伝統芸能「エイサー」の役の一部である「チョンダラー」の姿で応援していた。 8月27日の沖縄タイムスの報道では、チョンダラーの格好そのものが注意の対象だったかのように説明されていたが、弁護士JPニュース編集部が高野連に確認したところ、次のような回答が得られた。 「報道では民族衣装を注意の対象にしたとされていましたが、実際には、スタンドを走り回って応援していたことが注意の対象です。スタンドには階...",
    "published_date": "2025-10-20T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "小田原市「生活保護なめんな」ジャンパー事件から8年…公務員らを追い詰めた“過酷な労働環境” 根本にある“圧力”の正体とは",
    "url": "https://www.ben54.jp/news/2790",
    "content": "2017年、神奈川県小田原市で発覚した「生活保護なめんな」ジャンパー事件は、日本の生活保護行政の現場が抱える根深い問題と、社会に蔓延する貧困に対する不寛容さを浮き彫りにしました。 およそ10年間にわたり、同市の生活保護担当職員が、威圧的なメッセージがあしらわれたジャンパーを着用し、業務にあたっていたのです。 この一件は、決して、小田原市という一地方自治体の地方公務員の不祥事で片付けられる問題ではありません。また、提起された問題は、今なお、解決されたとはいえません。 セーフティネットの理念が機能不全になっている現状、それを助長する「自己責任論」など、日本社会が抱えるジレンマそのものを映し出すものといえます。（行政書士・三木ひとみ） 事件が明るみに出たのは、2017年1月のことでした。小田原市の生活福祉課で生活保護を担当する職員たちが、オリジナルのジャンパーを着用して業務を行っていることが報道によって発覚します。問題となったのは、その背中にプリントされた衝撃的な文言でした。 「HOGO NAMENNA」（保護なめんな） さらに、ジャンパーの胸には、アメリカのハードロックバンド、AC/DCの...",
    "published_date": "2025-10-20T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「音を聞くため」女子トイレに侵入、30代男が逮捕 “不快極まりない行為”だが…「性犯罪」で立件できる？",
    "url": "https://www.ben54.jp/news/2786",
    "content": "10月上旬、北海道釧路市で30代の男が逮捕された。男は建物内の女性用トイレに侵入。報道によれば、その後、別の日に再度建物に忍び込み、建物内で勤務する職員の通報により建造物侵入の容疑で逮捕に至ったという。 女性にとっては、直接的な被害はなくとも、不快極まりない理由・行為といえるが、性犯罪として立件される可能性はあるのか。性犯罪などに詳しい若林翔弁護士に聞いた。 「盗撮をしている可能性がありますので、そこが立証されれば性的姿態等撮影罪で立件できるでしょう。この被疑者は女子トイレに入った後、逃走しているようなので、その間に証拠隠滅がなされた可能性があり、データの復元等を含めて盗撮を立証できるかどうかがポイントになります」 では、本当に女性用トイレで排泄時の音を聞くことが目的で、男がそうした性癖だった場合はどうなるのか。 若林弁護士は「性犯罪としての立件は難しいと思います。建造物侵入罪での立件が妥当でしょう」と見通す。 昨今は電車内などで密着して、うなじあたりに鼻を近づけるといった「触らない痴漢」なども問題となっている。やられる方にとっては、一般的な痴漢同様に不快で恐怖を感じるこうした行動を、...",
    "published_date": "2025-10-20T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "兵庫県議が180万円“不適切使用”で刑事告発へ 議員報酬とは別に支給「政務活動費」…住民が「不正」見破る方法は？",
    "url": "https://www.ben54.jp/news/2792",
    "content": "兵庫県議会議員の松井重樹氏（自民党会派を除名、たつの市・揖保郡選出）が、9月22日、政務活動費で不適切な処理があったとして議員辞職した。そして今月14日、兵庫県議会の山口晋平議長は、松井元県議の件について刑事告発する方針を明らかにした。 松井氏は政務活動費を、翌朝に県庁で県職員との面談を行うための前泊と称し、神戸市内のホテルの宿泊費に充てていた。しかし、実際には一部、職員との面談を行わなかったケースがあり、宿泊費と交通費合計約180万円を会派に返却するとしている。 なお、今月14日には石川憲幸県議（自民党会派）にも同様の不適切使用が発覚している。こちらは「事務的なミス」と説明し、約3万円を返金したとのこと。 そもそも政務活動費とはどのような性質のものか。東京都国分寺市議会議員を3期10年務めた経験があり、公選法・地方自治法等に詳しい三葛（みかつら）敦志弁護士に聞いた。 政務活動費はもともと、2000年（平成12年）に創設された「政務調査費」を前身とする。これは使途が「調査研究」に限られていた。2012年（平成24年）の地方自治法改正で「政務活動費」へと改称され、使途の範囲の拡大とともに...",
    "published_date": "2025-10-19T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「熊本を忘れないで」“あまりにも過酷で悲惨”な被災地で、取材のカメラマンを避難所が迎え入れた理由とは…",
    "url": "https://www.ben54.jp/news/2789",
    "content": "昼は撮影や執筆活動にいそしむ傍ら、夜はバーを経営している武若雅哉（たけわか・まさや）氏。 武若氏はかつて、約10年間、陸上自衛官として数々の「災害派遣」に携わり、その後も軍事フォトライターとして自衛隊の活動を取材している。 本連載では災害派遣現場の実情を、武若氏自身の経験や取材を通じて紹介。第6回は2016年4月14日、16日に発生した熊本地震について取り上げる。 陸上自衛官を退職後2年が経ち、本格的なカメラマン兼ライターを始めてから約1年、武若氏は、テレビで流れた緊急地震速報を見て、東京から熊本へと、初めての災害派遣取材に向かった。 過酷な現地での取材。避難所に居た被災者が、自身が大変な状況であるにもかかわらず、遠方から来た武若氏を迎え入れた理由とはーー。 ※この記事は武若雅哉氏の書籍『元自衛官が語る 災害派遣のリアル』（イカロス出版）より一部抜粋・構成。 トラックのエンジン音で目が覚めると、すでに朝の8時を過ぎていた。相当疲れていたのだろう。ぐっすりと眠ることができた。 昨日会った小隊長に連絡すると、今日中に航空自衛隊のCH-47が支援物資を持ってくるらしい。 それはありがたいと撮...",
    "published_date": "2025-10-19T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「寝ないで職質するのが美徳」警察夜勤は“仮眠2回”のはずが…「一睡もできないこともある」OBが振り返る“暗黙のオキテ”とは",
    "url": "https://www.ben54.jp/news/2784",
    "content": "24時間、治安維持のために奔走する警察官には日勤と夜勤がある。 日勤では署に出勤後、道場で武道訓練のあと、出勤前の拳銃装着、署長訓示などを経て、交番へ出勤。夜勤明け勤務員と引継ぎ後、入れ替わる。 夜勤は午後2時に署へ出勤後、交番では終電まで110番対応しつつ、適宜休憩を入れる。だが、勤続約20年の警察OB・安沼保夫氏によれば、署内には「寝ないで朝まで職質するのが美徳」という文化があったという。 ※この記事は、安沼保夫氏著『警察官のこのこ日記』（三五館シンシャ）より一部抜粋・構成しています。 朝6時に起床。寮から徒歩2分で調布署に出勤。 朝7時に到着すると、まず署の道場を掃除。これが新人の役割だ。 7時30分から、柔道と剣道に分かれて8時まで訓練。訓練が終わると、シャワーを浴び、8時30分の出勤に合わせて拳銃金庫前に集合して拳銃を装着する。（これを通称「チャカ出し」という）。 朝9時、署長訓受。署によっては全員で署歌を斉唱するところもあるらしいが、調布署では署員の持ち回りで3分間スピーチ。そして署長の訓辞。当たり障りのない内容がほとんどだが、どこかの署で不祥事があったときには署長の熱量が...",
    "published_date": "2025-10-19T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "病院「倒産件数」過去最多ペース、4軒に1軒が「築40年超」…老朽化の改築費用補助を求め保団連が要望書提出",
    "url": "https://www.ben54.jp/news/2791",
    "content": "全国の医師・歯科医師約10万6000人で構成される全国保険医団体連合会（保団連）は10月16日、福岡資麿厚労相に対し「老朽化した入院医療機関の改築費用にかかる補助金を求める要望書」を提出した。 要望書では5月26日に報道されたNHKの調査をもとに「法定耐用年数を超える築40年以上の病棟を持つ病院は全国で1623、全体の27％に上り、築50年以上は全国で568（9.3％）、築60年以上の病棟を持つ病院も151（2.4％）に上っている」と指摘。 「このままでは老朽化、感染防止対策、ICT導入、さらには厚生労働省として進めている地域医療構想の構築の点など、様々な機能に対応することは困難だ」として、次の3点を要求した。 帝国データバンクが今年7月に発表した調査結果によると、2025年上半期の医療機関の倒産は35件となり、過去最多のペースで推移しているという。 同調査では、物価高や人件費などの高騰による収益悪化や、経営者の高齢化などの問題から、経営状態が悪化している医療機関は増加し続けており、「このままのペースで推移すると、2025年の倒産件数は、はじめて70件に達する可能性がある」と指摘。 病...",
    "published_date": "2025-10-18T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ムカつくから」少年7人が10代兄弟を暴行…「長野リンチ殺人」“反省なき加害者”相手に裁判、両親の執念が明かした“事件の真相”",
    "url": "https://www.ben54.jp/news/2783",
    "content": "1994年6月29日、長野県北安曇郡池田町の小学校校庭で、宮田稔之君（当時17歳）と弟の透くん（当時16歳）が、同じ地域に住む少年らから集団リンチを受け、稔之くんは昏睡状態になった末、翌日に死亡した。通称「長野リンチ殺人」事件である。 当初、加害者として逮捕されたのはAという少年1人であったことから、警察は父の宮田幸久さんと母の元子さんらに「喧嘩だった」と説明し、新聞でも小さな囲み記事で「1対1の喧嘩」と報じられていた。しかし、稔之くんが死亡した30日、さらに6人の少年が加害に加わっていたことが判明する。 少年審判は非公開であり、息子を殺された両親は警察や検察、家庭裁判所からほとんど何も知らされないまま放置されていた。この状況に我慢ならなかった宮田さん夫妻は、真相を明らかにするため民事訴訟を提起する。 本記事では、ノンフィクション作家・藤井誠二氏の著書『少年が人を殺した街を歩く 君たちはなぜ残酷になれたのか』（2025年、論創社）から、事件の真相や加害少年が反省を示さない有り様について記した箇所を抜粋して紹介する。（本文：藤井誠二） 宮田さん夫妻は事件から1年後の7月、加害少年7人およ...",
    "published_date": "2025-10-18T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「PTA」の問題は“半強制的加入”だけではない…「年160億円」集まる任意団体が“使途不明金”の温床になる理由",
    "url": "https://www.ben54.jp/news/2778",
    "content": "学齢期の子どもがいなくても、たいていの人は「PTA」という単語にはなじみがあるだろう。小さいころに母親がPTAをやっていた記憶がある、という人も多いだろう。通学路で黄色い旗を振ってもらったことがあるかもしれない。 でも、たとえ現在PTA会員だったとしても、実はよく分かっていないことがある。自分が所属するPTA以外の、別の地域のPTA活動についてはなおさらだ。 だからこの連載では、PTAという組織がどのような仕組みを持ち、どう運営されているのか、またどれほど多様であるのか、基本的なところを説明しておきたい。（全5回） ※この記事は元朝日新聞記者の堀内京子氏による著作『PTA モヤモヤの正体――役員決めから会費、「親も知らない問題」まで』（筑摩書房、2021年）より一部抜粋・再構成しています。 PTAとは、学校などに通う子どもの保護者と教職員で作る団体だ。 たいていの学校にあるため、学校の組織の一部だと思われやすいが、そうではない。法律で設置が義務づけられているわけでもない。つまり、サークルや同好会などと同じく、あってもいいし、なくてもよい組織だ。 そして、保護者たちはそこに入ってもいいし...",
    "published_date": "2025-10-18T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「裁判官は警察の“ウソ”を信じている」公園で罵倒された外国人母子巡る裁判、控訴審で一部勝訴も「満足できない」上告検討の理由",
    "url": "https://www.ben54.jp/news/2788",
    "content": "公園でのトラブルを巡り、警視庁の警察官から人種差別的な対応を受けたとして、南アジア出身のムスリムの母子が、東京都に損害賠償440万円を求めた訴訟の控訴審判決が10月16日、東京高等裁判所で言い渡された。 裁判所は一審判決を一部取り消し、東京都に対し計66万円の支払いを命じた。 判決後、都内で会見を開いた母親は「娘は現在も投薬なしでは眠れないほどの状態だ。残念ながら東京高裁の裁判官は、警察官による“ウソ”の陳述を信じている」と訴えた。当時3歳だった娘は現在もうつなどの症状で治療を続けているという。 事件が起きたのは2021年6月。都内の公園で母親が当時3歳の長女を遊ばせていたところ、日本人男性が「娘（母親の長女）が息子を蹴った」と主張したという。 母親はこの男性から「ガイジンは生きてる価値がない」「ゴミ」などの差別的な言葉を浴びせられたと説明している。 男性が110番通報すると、駆けつけた警察官は母子を警察署に連行した。 母子側は、警察署に連行されたのち、一時娘が母親から引き離され、複数人の警察官に囲まれて事情聴取を受けたと主張。 また、約3時間にわたる事情聴取を受けたといい、母親はトイ...",
    "published_date": "2025-10-17T11:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“撮り鉄”が駅員に罵声、近鉄・大和西大寺駅での動画が物議 「安月給」「ぶっ殺す」ひどすぎる暴言、罪に問える？ 【弁護士解説】",
    "url": "https://www.ben54.jp/news/2785",
    "content": "奈良県にある近鉄・大和西大寺駅の構内で、電車を撮影しようと集まった「撮り鉄」とみられる男性らが駅員に罵声を浴びせる動画が、SNSに投稿され、拡散されている。 駅員が男性らに「危ないねん」と注意すると、男性らがその駅員と、少し離れた場所に立っている駅員に対し暴言を吐いた。 「社員の質もそんなに下がったんか」「難聴かよボケが」「安月給」「死ねや」「日本語分かんのか」「ぶっ殺す」 また、男性2名が駅員の方に走って向かっていく様子も撮影されている。 これらの行為がSNS上で大きな非難を浴びていることは言うまでもない。また、駅員ないしは鉄道会社、他の利用客らにとっても、迷惑でしかない。そこで、罵声を浴びせた「撮り鉄」らの刑事責任を追及することは考えられないか。成立し得る犯罪類型について、刑事事件の対応も多い荒川香遥弁護士（弁護士法人ダーウィン法律事務所代表）に話を聞いた。 まず、業務中の駅員らに対し罵声を浴びせる行為に、何らかの犯罪が成立し得るか。 荒川弁護士：「罵声を浴びせる行為や、駅員のところへ駆け寄っていく行為については、駅員と鉄道会社に対する威力業務妨害罪（刑法234条、3年以下の拘禁刑...",
    "published_date": "2025-10-17T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "クマ被害“過去最悪ペース”の裏で…なぜ「餌付け禁止」法律に抑止力がない？ 弁護士が指摘する「現行法の問題」とは",
    "url": "https://www.ben54.jp/news/2776",
    "content": "環境省の発表によれば、今年4月から9月末までに発生した人身被害は99件・108人（うち死亡者は5人）に上っている。すでに昨年度の年間被害数（2024年4月〜25年3月で人身被害82件・85人、死亡者3人）を上回っている状況だ。 8月14日に北海道・知床国立公園の羅臼岳で発生した死亡事故は、被害者が26歳の若者だったことや、クマよけの鈴を携帯していたのにもかかわらず襲われたことなどと合わせ、大きな衝撃をもって報じられた。 事件翌日に駆除された加害クマは、体長約1.4メートル、体重117キロのメスのヒグマだった。大人しい個体として知られ、地元では「岩尾別の母さん」というあだ名がつけられていたという。 穏やかな「母さん」がなぜ人を襲ったのか。その理由について、SNS上では「観光客が餌付けをしていたのではないか」と憶測も広がった。 クマへの餌付けにはどのような悪影響があるのか。なぜクマへの餌付けがなくならないのか。知床の野生生物保護管理・調査研究などを行う「公益財団法人 知床財団」や、動物に詳しい弁護士に話を聞いた。 ※知床財団への取材は羅臼岳での事故発生前に行った。 知床財団に「観光客がクマ...",
    "published_date": "2025-10-17T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「JO1」「ME:I」人気メンバーに‟二股交際”報道 タレントによる「コンプラ違反」なぜ起こる？",
    "url": "https://www.ben54.jp/news/2782",
    "content": "10月15日、男性アイドルグループ「JO1（ジェイオーワン）」メンバーの大平祥生（おおひら・しょうせい）さんの活動休止が所属事務所「LAPONEエンタテインメント」から発表された。 同日、ガールズグループ「ME:I（ミーアイ）」メンバーのSHIZUKUさんの活動休止も、所属事務所「LAPONE GIRLS」から発表された。 大平さんとSHIZUKUさんの所属事務所は「姉妹関係」にあり、公式サイトで公表された「お知らせ」の内容は両件とも同じで、以下の通りだった。 「このたび、大平祥生（※LAPONE GIRLSのサイトでは「SHIZUKU」）につきまして、弊社の規定に反する事案が発覚いたしました。 ファンの皆さまの期待に反する重大な行為と受け止めており、当人に猛省を促し、自身の行動について見つめ直す期間が必要と判断しました。これを受けて、本日より当面の間、活動を休止することとします。 日頃より応援してくださっていますファンの皆さま、ならびにご支援を賜っております関係者の皆さまには突然のご報告となりましたこと、深くお詫び申し上げます。 また、弊社の管理体制及び対応に至らぬ点がありましたこと...",
    "published_date": "2025-10-16T16:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日弁連「夫婦別姓」導入改めて求める “旧姓の通称使用”法制化では「憲法違反・人権問題」解決し得ないと指摘",
    "url": "https://www.ben54.jp/news/2781",
    "content": "日本弁護士連合会（日弁連）は10月15日、全国の弁護士会及び弁護士会連合会による総会決議等の採択を受けて、改めて選択的夫婦別姓制度の速やかな導入を求める決議を発表した。 同決議では、現行の夫婦同姓制度は憲法違反・人権問題であるとしたうえで、先の国会で提出された旧姓通称使用の法制化案の限界も指摘し、選択的夫婦別姓制度の導入を求めている。 1月24日から6月22日まで開かれた第217回通常国会では、28年ぶりに選択的夫婦別姓制度の導入に向けた法案が衆議院法務委員会で審議入りした。決議は「そのこと自体は、同制度の導入に向け一歩前進したものと評価できる」（カッコ内原文ママ、以下同）とする。 しかし国会では、現行の夫婦同氏制を維持した上で改姓した者が婚姻前の氏（旧姓）を通称として使用できるようにする法案（旧姓通称使用の法制化案）が提出され、継続審議となった。 日弁連は決議文で「現行の夫婦同氏制（婚姻に伴う改姓の強制）は、憲法に違反する人権問題であり、旧姓の通称使用の法制化では決して解決し得ない問題である。通称はいかなる制度的工夫を施しても、正式な氏名に代わるものではなく、自己の氏名を正々堂々と名...",
    "published_date": "2025-10-16T12:24:28+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ラーメン「魁力屋」“卵キャッチボール”動画拡散 バイト従業員に運営元「法的措置」示唆…“悪ノリ”の重すぎる代償とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2780",
    "content": "京都発、こってりスープの醤油ラーメンで人気のチェーン「京都北白川ラーメン魁力（かいりき）屋」堺新金岡店（大阪府堺市）の厨房で、閉店後にアルバイト従業員2人が廃棄間際の食材である卵をキャッチボールする様子を撮影した動画が、SNSに投稿され、拡散された。 この件を受け、魁力屋の運営元である株式会社魁力屋（京都市中京区）は14日、公式サイトで、上記事実が確認されたことを公表するとともに、謝罪を行った。事実関係の詳細な調査を進めており、「法的措置も視野に入れ、厳格に対応する」とした。 また、翌15日には「第二報」として社内調査の進捗と再発防止策の報告を行った。関与したアルバイト従業員らを10月14日付で懲戒解雇処分とし、本件行為について所轄警察署に相談するとともに、損害賠償請求等も準備するという。 アルバイト従業員らは魁力屋に対し、どのような法的責任を負うのか。損害賠償事件の対応が多く、自身も東京・豊島区目白の某有名店に足繫く通うラーメン愛好家でもある荒川香遥弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 魁力屋はアルバイト従業員に対し、どのような種類の法的責任を追及することが考えられ...",
    "published_date": "2025-10-16T11:32:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「原チャリ」10月いっぱい生産終了の裏で“違法モペット”増加？ 「自転車だと思って購入」“代替需要”に混乱",
    "url": "https://www.ben54.jp/news/2779",
    "content": "10月いっぱいで原動機付自転車（原付）の生産が中止となる。正確には2種類ある原付のうち、「原付一種」にあたる排気量50cc以下、法定速度時速30kmのものがその対象だ。 理由は2025年11月以降、排ガス規制が強化されるため。50cc以下の原付一種（ガソリン車）ではこの規制への対応が難しいという。開発費用に見合う事業性が見いだせないのも一因といわれる。 代わって原付一種に追加されたのが排気量125cc以下で最高出力が4kw以下に抑えられた「新基準原付」の区分だ。総排気量は従来より大幅に増大したが、最高出力をこれまでの原付と同レベルとすることで、安全性を確保するという。 新基準原付では排気量アップに目がいくが、あくまで原付一種における「新基準」が設定されたに過ぎない。従って、原付一種の免許で運転できるのは「新基準原付」であり、総排気量が125cc以下であっても、最高出力4.0kW超の第二種原動機付自転車には乗車できない。同区分の乗車には最低でも普通二輪・小型限定免許が必要となるため、注意が必要だ。 新基準原付は従来の原付に比べ高コストで、いまのところ基準をクリアしている車両も少ない。一方...",
    "published_date": "2025-10-16T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "部下との“秘密の関係”発覚で食品大手CEO解任 社内恋愛「禁止・報告義務」就業規則は“私生活への過度な干渉”にあたる？",
    "url": "https://www.ben54.jp/news/2777",
    "content": "8月、スイスの巨大食品企業ネスレが、ローラン・フレイシェCEOを「直属部下との未申告の恋愛関係」を理由に解任した。 ローラン氏は2024年9月、ネスレのCEOに就任。わずか1年での退任となったが、同社のポール・ブルケ会長は声明で「これは必要な決断だった。ネスレの価値観とガバナンスは当社の強固な基盤だ」とコメントしている。 就業規則で社内恋愛を規制するケースは日本企業にも存在する。 一方、明治安田生命保険相互会社が昨年11月に発表した調査結果によると、「夫婦の出会いのきっかけ」として最も多かったのは「職場の同僚・先輩・後輩」で、全体の29.1%を占めていた。 また、「結婚相手紹介サービス」を提供する株式会社オーネットが実施した調査では、新社会人の約3割が「職場での異性（恋人）との出会いに期待している」という。 では、社内恋愛に対する企業の“制限”は法的に、どこまで認められるのだろうか。 まず結論から言えば、社内恋愛そのものを、一律に禁止する就業規則は、“私生活への過度な干渉”と評価され無効となる可能性が高いという。 労働問題や企業法務に詳しい栁瀨大貴弁護士は次のように解説する。 「恋愛感...",
    "published_date": "2025-10-16T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「うるせえばばあ」「じじい」小学生同士の“暴力トラブル”裁判、保護者に50万円賠償命令も…「息子はやってない」えん罪主張",
    "url": "https://www.ben54.jp/news/2775",
    "content": "2016年4月、神奈川県内の公立小学校に通う女子児童（当時5年生）が、男子児童（当時4年生）からひざを蹴られ後遺症を負ったなどとして、男子児童の保護者である両親と学校を運営する市を相手取って損害賠償を求めていた民事裁判で、10月3日、横浜地裁小田原支部は、男子児童の暴行と後遺障害との因果関係を認めなかった。 しかし、男子児童が1度暴行をふるったことは認め、男子児童の両親に対し、約50万円の損害賠償を支払うよう命じた。 判決後、男子児童の両親は記者会見を開き、「（暴行は）虚偽の事実であり、不当な判決」として、東京高裁へ控訴する方針を示した。（ライター・渋井哲也） 判決文などによると、原告の女子児童Aと、1学年下の男子児童Bは地域ごとに班に分けて集団登校させる「登校班」が同じだった。 Bは、通常学級に在籍していたが、発達障害（自閉症スペクトラム障害）を有しており、学校および市は特性を理解し、学校内の教諭らはもちろん、市のスクールカウンセラーなどにも情報が共有され、定期的なケース会議を開くなど対応がとられていたという。 2016年4月11日の下校時、小学校の敷地内でBがAから「早く帰るように...",
    "published_date": "2025-10-16T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "パナソニック子会社「定年後パートで年収85％減」は違法か？ 勤続40年の従業員が提訴「理不尽な扱いを受けたのは私だけではない」",
    "url": "https://www.ben54.jp/news/2774",
    "content": "パナソニックホールディングスの傘下「パナソニックコネクト」（東京都中央区）の労働者が、定年後の継続雇用で年収ベース85％減となるパートタイム勤務しか提示されなかったのは「高年齢者等の雇用の安定等に関する法律（高年法）」に反するとして、10月14日、東京地裁に提訴した。 原告は、第一の請求（主位的請求）として、フルタイム勤務の労働者としての地位の確認および賃金の支払いを求め、これが認められない場合の請求（予備的請求）として、不法行為に基づく損害賠償の支払いを求めている。 訴状等によれば、原告のAさんは、新卒で松下電送株式会社（当時）に入社。今年5月に定年を迎えた。 Aさんは2023年度から、定年後もフルタイムで働けるよう上司らに要望していた。しかし、上司らからは「組織のコストを下げないといけない状況」「フルタイムでの再雇用契約はできない」「再雇用を希望するなら自身で人脈を使い頭を下げて社内就活を行うべき」などと説明を受けた。 その後、2024年10月にAさんがフルタイムの再雇用求人に応募したが、不採用となった。 高年齢者等の雇用の安定等に関する法律（高年法）9条では、定年の定めをしている...",
    "published_date": "2025-10-15T11:42:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "秋の味覚に潜む“危険”クマ襲撃、食中毒、法的リスクも…「きのこの日」10月15日に知っておきたい「身を守る方法」とは？",
    "url": "https://www.ben54.jp/news/2773",
    "content": "10月15日は「きのこの日」だ。日本特用林産振興会が1995年に制定したこの記念日は、きのこの消費拡大と健康食品としての有用性を広めることを目的としている。 秋の味覚の王様と呼ばれるマツタケは、猛暑と少雨の影響で、全国的には不作と見られているものの、岩手県など一部の産地では局地的な豊作傾向がみられるという。 マツタケの他にも、様々な美味しい食用きのこが秋に旬を迎える。山へ「きのこ狩り」に行く人も多いだろう。 しかし、この秋の「きのこシーズン」には毎年、「毒きのこ」による食中毒事故や山岳遭難、野生動物による被害など、生命・身体に関わる事態が相次いで発生し、中には法的責任が問われるケースもある。​ 厚生労働省の統計によると、毒きのこによる食中毒は夏の終わりから秋にかけて多発しているという。 2019年から2023年にかけて発生した事例では、ツキヨタケ（ヒラタケやムキタケと間違えられやすい）やクサウラベニタケ（ウラベニホテイシメジやハタケシメジと間違えられやすい）による中毒が特に多い。​ また、2020年には種類不明の野生きのこを原因とした死亡事例が、2023年にはドクツルタケ（推定）を原因...",
    "published_date": "2025-10-15T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「廊下で雑魚寝」「24時間以上拘束」児相の元職員が訴えた「過重労働」裁判、県はなぜ“即日”控訴したのか？",
    "url": "https://www.ben54.jp/news/2772",
    "content": "親からの虐待やネグレクト、あるいは家庭の経済的困窮などを理由に、両親の元から離れた子どもたちが入所する児童相談所。 精神的に不安定な子どもたちが、安心して暮らせる住環境を整えるのが児童相談所の役割でもあるが、職員の数が追いつかず、子どものケアを充分に行えない課題も生まれている。 児童相談所の元職員である飯島章太さんは、こうした児童福祉の労働環境改善を訴えて裁判を行っている当事者だ。 飯島さんは2019年4月から、市川児童相談所（千葉県）の一時保護所の職員として働いていた。もともと子どもの電話相談員の経験をきっかけに、過酷でつらい境遇の子どもを支援したいという想いで就職を果たす。 しかし、その後わずか4か月で休職に追い込まれる。飯島さんの話によれば当時、一時保護所の定員が20人だったのに対して、40人近い児童を保護していたという。その一方で、職員の数は増えず、飯島さんは激務に追われていた。 研修が充分に行われることはなく、先輩を見て職務を覚えるように言われた。 ただでさえ精神的に不安定な子どもたちと接するのに神経をすり減らすなか、児童の行動記録の記入や、夜勤での見回りなど慣れない仕事に追...",
    "published_date": "2025-10-14T13:12:50+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「紋次郎いか」50年以上親しまれたロゴが突然“著作権侵害”訴えられ敗訴 なぜ今…？「5630万円」賠償命令判決の“内幕”とは",
    "url": "https://www.ben54.jp/news/2770",
    "content": "10円、20円を握り締め、学校帰りにおやつタイム。とりわけ40代以降の中高年にとって、駄菓子の思い出は深いものがあるだろう。そんな業界に身を置く、名古屋の老舗企業に理不尽ともいえる判決がくだり、衝撃が走った。 甘じょっぱいたれと噛みごたえがクセになる「紋次郎いか」。そのラベルのイラストが著作権を侵害しているとして、小説『木枯らし紋次郎』の著者の遺族が訴えを起こし、被告の駄菓子メーカーが知財高裁で敗訴したのだ。 駄菓子の利益率を考えると、約5630万円という賠償額が与える打撃は想像に難くない…。 半世紀近く、‟共存”してきたようにみえた中、「なぜいま」だったのか…。そして、このイラストと『木枯らし紋次郎』は「本当に似ている」といえるのだろうか。（本文：友利昴） 糸引き飴（耕生製菓）、いちごミルク（アメハマ製菓）、花串カステラ（鈴木製菓）、梅ジャム（梅の花本舗）、ピースラムネ（土棚製菓）…。 いずれも、製造元の廃業により、ここ数年で姿を消した愛すべき駄菓子たちである。10円、20円と安価で買えることに商品価値があるがゆえの利益率の低さ、それを圧迫する近年の原材料費、包装費、運送費などの高騰...",
    "published_date": "2025-10-14T10:35:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「聞いてた給料と違う…」転職先を訴えた中途採用者が“慰謝料100万円”獲得 求人情報で「話を盛った」企業の代償",
    "url": "https://www.ben54.jp/news/2768",
    "content": "転職が決まったあとに愕然（がくぜん）としたAさんが会社を訴えた結果、慰謝料100万円を勝ち取った。 人事部などの方には、「求人のときにウソの情報を伝えてはいけない」「話を盛ってはいけない」という2点を強くお伝えしておきたい。 逆に、転職を考えている方は、求人情報でウソをつかれたら慰謝料請求できる可能性があるということだ。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 転職を考えていたAさんが就職情報誌を見ていたところ、ある会社が社員を募集しているのを見つけた。その会社は、以下の記載をしていた。 〈第2新卒としてやり直してみたい方。（中略）もちろんハンデはなし。たとえば●年卒の方なら、●年に当社に入社した社員の現時点での給与と同等の額をお約束いたします〉 とても魅力的でスマートなオファーだったが、フタをあけてみると「ウソ」だったのである。 会社は、就職情報誌に記載していたほどの給与を払うつもりはなかった。 社内運用では、中途採用者の給与について、新卒同年次定期採用者の現実の格付けのうち「下限の格付け」によって定めることとしていたからだ。 ところが、会社はそ...",
    "published_date": "2025-10-14T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“生活保護行政”に守られるはずが「追い詰められる」若者…法令の根拠なき「謎ルール」がまかり通ってきた“背景”とは",
    "url": "https://www.ben54.jp/news/2766",
    "content": "「このまま連絡なく7日過ぎれば、失踪扱いで保護を廃止にできたのに！」 福祉事務所の担当ケースワーカーから、受話器越しに投げつけられた怒声。これは、生活保護を利用し、まさに今、生活の立て直しを図ろうとしていたタカヤさん（30代男性・仮名）に向けられた言葉です。 本来、生活に困窮する人々を支え、自立を助けるはずの生活保護制度。しかし、その現場では、一般には到底理解しがたい「謎ルール」が横行し、最も助けを必要とする人々を更なる苦境へと追い込んでいる実態があるのです。 今回は、生まれて間もなく母を亡くし、乳児院、養護施設を経て父親に引き取られた先で虐待を受け、統合失調症を患いながらも懸命に生きようとするタカヤさんの事例を通して、福祉行政の現場に潜む深刻な問題と、制度の矛盾を浮き彫りにしていきます。（行政書士・三木ひとみ） 生活保護法は、「健康で文化的な最低限度の生活を保障する」とともに、「その自立を助長すること」を目的としています（同法1条参照）。しかし、現実には、福祉の窓口でその理念とはかけ離れた扱いに接することがあります。 タカヤさん（30歳）は、前述のとおり、統合失調症を患いながら、生活...",
    "published_date": "2025-10-14T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「公金を使ってまでやるべきことではない」田久保市長“学歴証明書”提出のルール化、元市議の弁護士が“不合理性”を指摘",
    "url": "https://www.ben54.jp/news/2771",
    "content": "「学歴詐称疑惑」の渦中にある伊東市の田久保市長が9月29日、今後、新たに就任する市長は学歴証明書などを市に提出するなどの新たな要領を定めたと発表した。公表用の経歴書も提出させ、市役所職員が確認の上、市のホームページに掲載するほか、広報誌に掲載する基礎資料として利用するという。 しかし、公職選挙法で「虚偽事項公表禁止」のルールがあるのに、重ねてこうした制度を制定する法的意味があるのか。また、過去の経歴は本来は個人情報に属することから、法的問題点はないのか。 まず、公職選挙法は選挙の際の虚偽事項の公表を禁じており、抵触すれば2年以下の拘禁刑または30万円以下の罰金に処せられる（同法235条1項）。また、当選は無効となり（同法251条）、公民権も停止される（同法252条）。 選挙における学歴詐称はこの虚偽事項の公表に該当し、田久保市長も現にこの罪で刑事告発されている。 公選法が経歴詐称についてこれほど重い制裁を設けている趣旨は何か。東京都国分寺市議会議員を3期10年務めた経歴があり、公選法・地方自治法等に詳しい三葛敦志（みかつら あつし）弁護士は、有権者が投票する際の判断材料として候補者の経...",
    "published_date": "2025-10-13T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "万博“駆け込み需要”爆増で「延長して」の声も…予定通り「閉幕」せざるを得ない“法的障壁”",
    "url": "https://www.ben54.jp/news/2769",
    "content": "13日、大阪・関西万博（正式名称：2025年日本国際博覧会＝大阪市此花区夢洲）が半年間の開催期間を終え、閉幕する。 開幕前はネガティブ報道が吹き荒れたが、開幕すると大きなトラブルもなく入場者数も順調に推移。会期後半、とくに8月以降は駆け込みもあり、記録的な盛況ぶりを見せ、関係者を含む総来場者数は2901万7924人で想定目標の2820万人を突破。一般来場者も2557万8986人を数え、黒字着地も確実なフィナーレとなった。 大成功の裏で、思わぬ余波を受けた人も発生した。チケットがありながらも来場がかなわなかった人たちだ。人気が想定以上だったのか、少々複雑な予約制の弊害もあったのか…。購入したのに使われていないチケットは、報道によれば100万枚前後あったともいわれる。 万博会場近郊の大阪在住の50代会社員のAさんは「前回（大阪万博＝1970年）も行った両親を連れていく予定で4枚購入していたが、夏の暑さを回避して、日程調整しようとしたら空きがなく諦めました。会場が近いのでいつでも行けると考えていたのが甘かった…」とぼやいた。 Aさんのような「諦め組」は数十万人単位でいたとみられ、ネット上では...",
    "published_date": "2025-10-13T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "都内の公園で「手持ち花火」“解禁”進む中…ルール無視で「打ち上げ花火」発射？ トラブル起きたら“自治体”にも責任問えるか",
    "url": "https://www.ben54.jp/news/2763",
    "content": "都心部では花火が禁止されている場所が多いが、近年では、公園などで時期を限定して手持ち花火を認める自治体も増えている。東京都内では、2023年から2024年にかけて港区など4区が試行的に手持ち花火の利用を解禁し、2025年も3区が新たに期間限定で利用を認めた。 一方で、花火にはトラブルが絶えない。都内在住の40代会社員男性Aさんは、近所の公園で夜中に複数組の若い親子が花火で遊んでいる様子を目撃し、最初はほほ笑ましく思っていたが、父親の一人が市販の打ち上げ花火を持ち出してきて面食らったという。 Aさんが住む自治体では公園で打ち上げ花火を使用することは禁止されているが、父親が持ち出した打ち上げ花火はそのまま発射された。ハラハラしながらAさんが見守っていると、案の定、公園の周囲の建物に住んでいると思しき人がやってきて「迷惑だ」と抗議を行い、反論した若い父親と言い争いをはじめた。最終的には警察まで出動する事態となり、Aさんが当初抱いていた心温まる気持ちもすっかり冷めてしまった。 手持ち花火が解禁されている自治体でも、打ち上げ花火やロケット花火などは小型でも大きな音を立てたり人にケガをさせたりする...",
    "published_date": "2025-10-13T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「救える命も救えない」自衛隊“災害派遣”を変えた阪神淡路大震災の教訓…支援活動を“強化”するため与えられた「特別な権限」とは？",
    "url": "https://www.ben54.jp/news/2767",
    "content": "昼は撮影や執筆活動にいそしむ傍ら、夜はバーを経営している武若雅哉（たけわか・まさや）氏。 武若氏はかつて、約10年間、陸上自衛官として数々の「災害派遣」に携わり、その後も軍事フォトライターとして自衛隊の活動を取材している。 本連載では災害派遣現場の実情を、武若氏自身の経験や取材を通じて紹介。第5回は災害派遣時における自衛官の権限について詳しく解説する。 現在でこそ、災害応急対策のために必要な権限が法律上明記されている自衛官だが、かつては「ほぼ何も権限がない状態での救援活動」を強いられていた。その転機となったのが1995年の阪神淡路大震災であった。 ※この記事は武若雅哉氏の書籍『元自衛官が語る 災害派遣のリアル』（イカロス出版）より一部抜粋・構成。 今でこそ、災害派遣に従事する自衛官には、警察官職務執行法や、災害対策基本法に則って、ある程度の権限が付与されている。 しかし、最初からそうだったワケではなく、自衛隊創設からしばらくは、ほぼ何も権限がない状態での救援活動を強いられていた過去がある。 これでは救える命も救えないとして大きな問題になった。その契機となったのが、1995年（平成7年）...",
    "published_date": "2025-10-12T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「アイツはこんなことも教えないのか」交番内で上司の“いがみ合い”にウンザリ…「配属ガチャ」にハズレた“新人警官”の憂うつ",
    "url": "https://www.ben54.jp/news/2752",
    "content": "制服に身を包み、厳しい表情でキビキビと動き、日本の治安維持のために奔走する――多くの人が警察官に抱くイメージはそんなところではないか。その肌感覚は決して間違ってはいない。 ただ、警察官とて人間。組織人としてみれば、署内に嫌な上司がいたり、ノルマに追われたり、ハラスメントがあったりと、その境遇は会社員と大差ない。 新人警官が署に配属され、どのように業務にあたり、そして上司や先輩との人間関係はどうなっているのか…。 警察官のごく日常を、内側からの目線でみると、特に日々の人間関係にストレスを感じている会社員なら、良くも悪くもその実像に親近感がわいてくるかもしれない。 ※ この記事は、勤続約20年の警察OB・安沼保夫氏著『警察官のこのこ日記』（三五館シンシャ）より一部抜粋・構成しています。 地域課長にそう告げられたのだが、最初はなんのことだかわからなかった。 話を聞いているうちに、それが布田交番を指すのだとわかった。聞いたことのない地名で、どんな場所なのか想像もつかない。 調布署に着任した同期は8名。数日間、署長や各課長からのオリエンテーションがあり、その最終日に「地域1〜4係」への配属が発表...",
    "published_date": "2025-10-12T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「女子高生コンクリート詰め殺人事件」 元少年らの残忍な凌辱行為の影にあった「薬物依存」の影響とは",
    "url": "https://www.ben54.jp/news/2758",
    "content": "1988年11月から1989年1月にかけて関東圏で発生した「女子高生コンクリート詰め殺人事件」は、事件から36年が経過した現在も「史上最悪の少年犯罪」として人々の記憶に残る。 当時10代だった主犯格の元少年4人らも、現在は50代。うち2人は出所後に精神的な病を患い、最後は引きこもりの状態になった末に死亡したことが報じられている。 今年7月、当初から事件を記録してきたノンフィクション作家・藤井誠二氏の著書『少年の街』（教育史料出版会、1992年）や『17歳の殺人者』（ワニブックス、2000年。のち朝日文庫、2002年）を底本とする『少年が人を殺した街を歩く 君たちはなぜ残酷になれたのか』（論創社）が出版された。 本記事では、同書から、元少年らがあまりに残虐な行為をした背景にありながらも見過ごされがちな「シンナー依存」の問題について記した箇所を、抜粋して紹介する。（本文：藤井誠二） 「女子高校生監禁殺人事件」については、事件から10年が経過したいま（2000年当時）も、多角的に検証する必要があると僕は考えている。 事件が発生した当時、一部のマスコミから「野獣」と指弾された4名の少年たちは、...",
    "published_date": "2025-10-11T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「なぜ、こんな提案なの？」 本人は“論理的”なつもりでも…人を追い込む「ロジハラ」が職場にとって“有害”であるワケ",
    "url": "https://www.ben54.jp/news/2761",
    "content": "一見すると論理的で正しい指摘も、繰り返し問い詰めれば相手を追い込み、信頼を失わせてしまう。 こうした行為は「ロジカル・ハラスメント（ロジハラ）」と呼ばれ、人間関係トラブルを生むだけでなく、職場の「心理的安全性」を低下させる原因にもなっている。 実例をもとに、“なぜなぜ攻撃”や“論破王”といったロジハラの典型的なパターン、そしてそれを防ぐ「解決志向アプローチ」について紹介する。 ※この記事は公認心理師の宮本剛志氏による著作『「ハラスメント」の解剖図鑑』（誠文堂新光社、2024年）より一部抜粋・再構成しています。 企画部長のAさん（女性）は、他部門の中堅社員Bさん（女性）から新しいプロジェクトの提案を受けました。 Aさんなりの論理的分析から、「なぜ、こんな提案なの？」などと、「なぜ？ なぜ？」を繰り返しました。 Bさんが回答しても、Aさんは話をかぶせるように「この提案は理論的に成り立たない」「もっと客観的なデータが必要だ」「あなたのような人がいるから、女は論理的ではないと言われるのよ」と提案の内容を徹底的に否定。 Bさんは自分の能力に自信を失い、次第にAさんへの相談を控えるようになってしま...",
    "published_date": "2025-10-11T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「置き配対策」配達員のオートロック“一時解錠可”に賛否 「住民のリスクが大きい」指摘も…トラブル時の責任は？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2765",
    "content": "マンション管理大手の大京アステージと穴吹コミュニティが管理する既存分譲マンションで2025年10月以降、順次導入される「置き配」対応システムをめぐって、賛否が分かれている。 新システムは、ヤマト運輸の「EAZY」に対応する「bitlock GATE」端末と、Amazonの「Amazon Key」端末をオートロック付き分譲マンションに後付け設置。登録済みの配達員が専用端末を通じてオートロックを一時的に解錠し、各住戸の玄関前まで荷物を届ける仕組みだ。 不在時の再配達を減らし、物流業界の人手不足を補うことが目的とされているが、「配達員が簡単にオートロックを開けられる」という点に懸念の声も上がっている。 ネットでは「オートロックの意味がなくなるのでは」「便利だが住民がこうむるリスクが大きい」「宅配ボックスを増やす方が安全」などの意見が相次いだ。 大京アステージ・穴吹コミュニティによると、こうした懸念に対しては「誤解も多い」とのこと。実際には次のような安全設計がなされているという。 2. 解錠は宅配時に限定される一時的なもの 3. 導入を決定するのは管理会社ではなく、各マンションの管理組合 一部...",
    "published_date": "2025-10-10T10:35:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ATM無料封筒だけじゃない…スーパーの「わさび・しょうゆ」も大量持ち去り→転売？ 「窃盗罪成立の可能性も」弁護士が法的リスク指摘",
    "url": "https://www.ben54.jp/news/2762",
    "content": "銀行のATMで現金を引き出し、封筒に入れようとしたところ、普段ならATMそばのラックに多数設置されているはずの無料封筒が一枚もなかった。――そんな経験をしたことはないだろうか。 9月末、Xで「銀行やコンビニATMから封筒が無くなっている原因が、一部の人間が大量に持ち去り転売している」との投稿が拡散された。これを受け各メディアが封筒の転売問題を報道。ゆうちょ銀行も「封筒が通常よりも早く減ることを社員が確認した」「大量の持ち去りが発生している例があると考えている」と認めている。 銀行や店舗などの事業者が、顧客の常識的な行動を前提として無料配布物を設置しているケースは他にもある。典型的なのが、スーパーの寿司・鮮魚売り場に置かれている「わさび」や「しょうゆ」の小袋だ。そしてフリマサイトを確認してみると、売り場から取ってきたと思わしき、わさび・しょうゆの小袋が数十個まとめて売られているケースがあった。 また、大量ではないものの、神社の「参拝のしおり」や観光ガイドが転売されているケースもある。これらも、もともとは無料で配布されていたものと思われる。 ATMの封筒、スーパーのわさび、そして神社のしお...",
    "published_date": "2025-10-10T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「銭湯ブーム」の裏側で“年間100軒減”…「新規参入」には“法律の壁” 「営業の自由の侵害」かつて2度争われたが、最高裁が認めなかったワケ",
    "url": "https://www.ben54.jp/news/2756",
    "content": "きょう10月10日は「銭湯の日」。近年では若年層を中心に「銭湯ブーム」が起きており、連日、行列ができる銭湯も見受けられる。特に都市部では古い銭湯をリニューアルしてオープンする事業者を含め、新規参入の動きもある。 しかし、銭湯の新規参入には法令の「壁」があることはあまり知られていない。銭湯の配置については都道府県等ごとに「距離制限」が設けられており、もし、開業希望場所から一定の距離内に既存の銭湯がある場合には、許可を受けられない。 この「距離制限」については、過去に憲法違反を理由として訴訟で争われた2つのケースがある。いずれも最高裁まで争われ、判決の結論は「合憲」だった。しかし、2つの判決の間には34年の時間差があり、それぞれの理由づけは大きく異なるものだった。比較すると、日本社会の移り変わりが見えてくる。 銭湯こと「公衆浴場」の「距離制限」とはどのようなものか。 公衆浴場を開業するには、都道府県知事の営業許可を受けなければならず（公衆浴場法1条）、都道府県知事は「公衆浴場の設置の場所が配置の適正を欠くと認めるとき」は許可を与えないことができる（法2条2項）。 これを受け、都道府県等は条...",
    "published_date": "2025-10-10T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「裁判所は勇気が足りない」弁護士らが7月の参院選「違憲・無効」と提訴した訴訟が結審…国会の“手続違反”も指摘",
    "url": "https://www.ben54.jp/news/2764",
    "content": "今年7月20日に投開票された参議院議員選挙が議員定数配分の不均衡により「違憲・無効」であるとして、三竿径彦（みさお みちひこ）弁護士らのグループ（三竿グループ）が選挙無効の判決を求めた裁判の第1回口頭弁論が、8日、東京高裁で開かれた。 口頭弁論後の記者会見で、三竿弁護士は、「代表民主制の下、国民の権利義務に関するルールである法律を定める国会で、議論を尽くして最終的に多数決を行う際、国会議員の投じる一票一票の重みがバラバラであれば、国民の意思を正確に反映したことにはならない」と訴えた。 また、公選法の内容自体の違憲性だけでなく、立法の過程・手続きの違憲性を指摘し、裁判所の審理のあり方にも疑義を呈した。 本件訴訟は第1回期日限りで結審し、判決は11月12日に言い渡される。 原告ら「三竿グループ」は、東京都選挙区と、全国を対象とした比例代表選挙について、選挙無効の判決を求め、東京高裁に「選挙無効の訴え」を提起した（公職選挙法204条、205条参照）。 同グループは、越山康弁護士（故人）らが1960年代から始めた、参議院議員選挙が行われるたびに「定数是正訴訟」を起こす活動を引き継いできている。...",
    "published_date": "2025-10-09T18:28:33+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“小学生”が同級生の水筒に「睡眠導入剤」混入 14歳未満は“刑事責任能力なし”で罪を問われないが…事件を起こした場合どうなる？",
    "url": "https://www.ben54.jp/news/2760",
    "content": "東京・足立区の小学校で児童2人が同級生の水筒に睡眠導入剤を混入していたことが発覚し、驚きが広がっている。 区教育委員会によると、事件が起きたのは9月26日。児童2人は運動会の練習時間中、同級生の水筒を教室からトイレへ持ち出し、一方の児童が自宅から持ってきた睡眠導入剤「メラトベル」3袋ほどを混入したという。 これを目撃した別の児童がすぐに学習支援員へ報告したため、水筒の中身は持ち主の同級生が飲む前に処分された。しかし、一歩間違えれば健康被害を生じていた可能性もあり、同じことを大人がすれば「犯罪行為」とされ得る悪質性を帯びている。 日本の法律上、14歳未満の子どもは刑事責任能力がないと判断され、刑罰を科されることはない。一般的に、小学生が犯罪にあたる行為をした場合、どのように扱われるのか。 今回の事件で、児童2人は睡眠導入剤を混入した動機として、学校側の聞き取りに対し「（被害児童に）あまりいい感情を持ってなかった。嫌がらせをしてやろうと思った」と話しているという。 仮に大人（20歳以上の者）が他人の飲み物に嫌がらせ目的で睡眠導入剤を混入した場合、「傷害罪」に該当する可能性がある。 一般に「...",
    "published_date": "2025-10-09T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "前橋市長「男女関係なし」に冷ややかな視線も…“逆転”の可能性はゼロじゃない？ 浮気・不貞調査25年のプロが明かす“条件”とは",
    "url": "https://www.ben54.jp/news/2757",
    "content": "「ラブホテルで既婚男性と打ち合わせしました。10回以上です。男女関係はありませんよ」 ほぼ誰も信じないような言葉で、自身の‟不貞疑惑”の潔白を主張し続ける群馬県前橋市の小川晶市長。「不貞をしていないこと」の証明がほぼ不可能と思われる状態の同氏に対し、「逆転の可能性はゼロじゃない」と“まさかの条件”を明かす人物がいる。 浮気・不貞調査のプロで数多くの修羅場も見聞しているAkai探偵事務所代表の継野勇一氏だ。その可能性は「わずか」というものの、一体、どんな手があるというのか。（本文：継野勇一） 群馬・前橋市の小川晶市長は、既婚男性と少なくとも10回以上ラブホテルを利用していたと報じられ、説明に奔走している。本人は「仕事の相談・打ち合わせだった」と繰り返すが、その言い分を真に受ける人はどれほどいるだろうか。 社会通念上、「打ち合わせの場としてラブホテルを使う」という行動に合理性を見いだすことは難しく、説明の説得力には欠ける。小川市長は会見で回数自体は認めつつ「男女の関係はない」と繰り返したが、世論の空気は冷たいままだ。市民の信頼を得るどころか、火に油を注ぐ結果となっている。 なぜここまで「黒...",
    "published_date": "2025-10-09T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "JR東海「有給」取得時の診断書提出“強要”巡る「団体交渉」拒否、控訴審でも「違法」判決 労組「正当な評価がなされた」",
    "url": "https://www.ben54.jp/news/2759",
    "content": "「年休取得に診断書はいらないだろう」ーー。 鉄道大手JR東海の組合員の一言から始まった行政訴訟で8日、東京高等裁判所は労組側の主張を全面的に認め、2024年11月の東京地裁判決を維持。国側（中央労働委員会）の控訴を退け、会社側の団交拒否を違法と改めて判断した。 同日、都内で会見を開いた淵上利和中央執行委員長は判決について「原審以上に裁判所が踏み込んだ判断を示し、労働組合の団体交渉権や活動に対し、正当な評価がなされた」とコメントした。 JR東海労働組合の組合員Aさんは2016年、手術を伴う入院のため、所定の手続きに従って年次有給休暇（年休）を申請。 しかし会社側は「診断書を提出しなければ年休を認めない」との対応を取り、組合員に診断書提出を強要していた。 これに対し、組合員は「年休は欠勤ではない。なぜ診断書が必要なのか」と素朴な疑問を提起した。 労働基準法上、年次有給休暇は労働者の権利として保障されており（同法39条）、取得理由を問わず付与されるものだ。欠勤とは異なり、本来は病気等の証明として診断書を提出する義務は存在しない。 ただ、労組側によると、JR東海は就業規則や独自の運用を盾に、組...",
    "published_date": "2025-10-08T19:51:13+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "伊東市議選「田久保派」7人当選で“失職回避”も…「極めて難しい」元市長が“非現実性”を指摘するワケ",
    "url": "https://www.ben54.jp/news/2755",
    "content": "田久保真紀市長の経歴詐称騒動に揺れた静岡県伊東市議選挙が19日に行われる。市議会の不信任決議が全会一致で可決されたことを受け、辞職でなく議会解散を選択した田久保市長。市民に審判を仰いだ形だが、事後対応のまずさなども加わり、不信感が強まる。‟勝算”はあるのか…。 地元報道機関と伊東記者クラブが、選挙戦を前に立候補予定者30人を対象に実施したアンケートによると、「反田久保派」は24人、「田久保派」は1人だったという。 一方で、SNSでは「田久保マダム」と呼ばれる女性支持層が話題となり、街頭演説や集会では熱気を帯びた応援も見られる。 ネット上では「この人完全に詰んでいる」と“敗北”を予想する声が大半だが、「チェックの甘かった市議会議長にも責任はある」といった声もみられた。 そうした中、千葉県鎌ケ谷市で5期19年市長を務めた清水聖士氏は、市議選を次のように展望する。 「市議会議員選挙は定数20人。そうすると田久保派を7人当選させれば3分の1以上となり、再度の不信任決議ができなくなるわけですが、現実的には極めて難しい数字だと思います」 その根拠として、同氏は次のように推察する。 「田久保氏側とい...",
    "published_date": "2025-10-08T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「恋愛しているときは、何も考えなくて済む」“生きづらさ”抱える女性たちが“公助”より“恋愛”を求めるワケ",
    "url": "https://www.ben54.jp/news/2754",
    "content": "エッセイストの石田月美さんとルポライターの鈴木大介さんの対談形式の共著『好きで一緒になったから――死にたい私でも恋愛・結婚で生き延びる方法』（晶文社）の出版を記念したトークイベントが9月16日、東京・杉並のイベントスペース「阿佐ヶ谷ロフトA」で開かれた。 石田さんは、摂食障害で精神科に通う中、医師に勧められるまま“生き延びるため”に婚活を行い、結婚・妊娠・出産を経験した。自身の人生を書籍『ウツ婚!! 死にたい私が生き延びるための婚活』（晶文社）、『まだ、うまく眠れない』（文藝春秋）などにまとめている。 一方の鈴木さんは、援助交際・売春をする家出少女や、貧困にあえぐ女性たちを取材してきたルポライターだが、脳梗塞を発症し、その後遺症として高次脳機能障害（注意力・記憶力・言語・感情のコントロール等がうまく働かなくなる認知機能の障害）を抱えることになった。経験をもとに著した『脳が壊れた』『脳は回復する――高次脳機能障害からの脱出』（いずれも新潮新書）を出版している。 今回のイベントのテーマは、「『生きづら系女子』が恋愛に救いを求めたらなんでだめなの！」。障害や孤独、生きづらさを抱える女性が、恋...",
    "published_date": "2025-10-08T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「マスク拒否なら受診をご遠慮いただきたい」町医者VTuberの投稿に賛否 “院内での着用要請”法的正当性は？",
    "url": "https://www.ben54.jp/news/2753",
    "content": "今年7月「院内でのマスク着用を受け入れない方には、保険医療機関の受診をご遠慮いただきたい」との投稿が、X上で大きな議論を呼んだ。 投稿者は「町のお医者さん」として診療所で働きつつ、VTuberとしても活動する山吹オルカ氏だ。 厚労省認可の保険診療を求めながら、同省推奨の院内マスク着用を拒否する“矛盾”を指摘したこの投稿には賛否が集まった。インプレッション数は1408万件を超えるが、なかには「マスクは個人の自由」として抵抗感を示す層も一定数存在する。 ではマスク着用の要請はどこまで「ルール」として機能し、法的に許されるのか。 弁護士JPニュース編集部では、投稿主である山吹氏本人と、民法や企業法務に詳しい弁護士を取材。医療現場の実情や法的妥当性について聞いた。 投稿の発端は、あるSNSユーザーによる「医療機関がマスク着用を強要するのは迷惑」という投稿だった。山吹氏は当初、この投稿に対する単なる感想をつぶやいただけだったが、「想定を超える反響に驚いた」として次のように続ける。 「私はコロナ禍が5類に移行する以前からSNSで発信を続けてきましたが、当時は、反マスク・反ワクチン派から、私への中傷...",
    "published_date": "2025-10-07T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「チクったやつは誰だ！」内部告発の“犯人探し”がコンプラ部にバレて土下座→許されず裁判へ…暴走した「郵便局長」の末路",
    "url": "https://www.ben54.jp/news/2751",
    "content": "職場で、内部告発者を突き止めようと必死になったBさん。「告発者を見つけたら徹底的に追い詰める、辞めさせるまでやる」と息巻いて社内調査を進めたが、最終的には上司から厳しく叱責され、“被害者”たちに深く頭を下げる羽目になった。 ところが、被害者らはそれでも納得できず、Bさんを相手取り提訴。裁判所は「Bさんの行為は行き過ぎだ、慰謝料を払え」と命じた。 以下、事件の詳細について、実際の裁判例をもとに紹介する。（弁護士・林 孝匡） 事件は郵便局で起きた。Bさんはある郵便局の局長で、自身の息子Cさんも別の郵便局の局長を務めていた。詳細は後述するが、事件に巻き込まれ、後にBさんを訴える原告たち（A1さん～A7さんの計7人）も、それぞれ郵便局長の職にあった。 なお同じ郵便局長という立場ながら、パワーバランスとしては、原告のA1さん～A7さんよりも、Bさんのほうが権力があったようだ。 ■ コンプライアンス違反の匂い 郵便局の複数の従業員が、局長であるA1さん～A7さんに対して「Bさんの息子Cさんがコンプライアンス違反をしている」と報告をした。 その内容は、「Cさんが従業員に対してパワハラをしている」「C...",
    "published_date": "2025-10-07T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "上司の“性的暴言”でPTSDに…女性自衛官「活躍の場」拡大の陰でセクハラ訴訟 自衛隊に問われる「ハラスメント黙認」の組織風土",
    "url": "https://www.ben54.jp/news/2750",
    "content": "政府の女性活躍推進の方針の下、防衛省・自衛隊では7月、「母性の保護」等の観点から設けられていた職種・職域への配置制限が完全撤廃され、女性が男性と同様に勤務できる環境が整った。 しかし一方で、部隊内でのセクハラ被害をめぐる訴訟も続いている。10月2日には、セクハラへの対応の不備を訴えて、現役女性自衛官が国・防衛省を相手に起こした国家賠償請求訴訟の第12回期日が東京地裁で開かれた。 同日には同訴訟の弁護団と憲法学者による「女性自衛官という難問～軍隊への男女共同参画～」と題したシンポジウムも開催され、ハラスメント黙認が組織にもたらす「弊害」も議論された。（ライター・榎園哲哉） 女性自衛官の配置が制限されてきたのは、陸上自衛隊特殊武器防護隊・化学防護隊の隷下にある一部部隊だ。その理由は、NBC兵器（核・生物・化学兵器）による攻撃を受けた場合の対処等を任務とするので、母性の保護（女性の子どもを産み育てる機能の保護）の観点から女性に担当させるべきではないというものだった。 しかし、東日本大震災と東京電力福島第一原子力発電所事故を契機として見直しが進められてきた。被災現場で女性に対する除染が必要とな...",
    "published_date": "2025-10-07T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "《ラブホ密会》前橋・小川市長は“元弁護士” 「男女の関係はありません」釈明は法律家ならではの“戦略”か？",
    "url": "https://www.ben54.jp/news/2743",
    "content": "群馬県前橋市の小川晶（あきら）市長が、部下である市役所幹部の既婚男性と複数回ラブホテルを訪れていたとの週刊誌報道に波紋が広がっている。 小川市長は報道があった先月24日と10月2日に市議らへの説明会および記者会見を開き、ラブホテルに行ったことは認めた上で、相談や打ち合わせをしていたと釈明。「男女の関係はありませんが、誤解を招く軽率な行動で、深く反省している」と謝罪した。 男性も週刊誌の取材に対し、「男女としての一線は超えてはおりません。ただ、客観的に見れば、場所が場所だけに、疑われても仕方ないと思います」と回答しているという。 小川市長は元弁護士だが、「ラブホテルに入室したが、男女の関係にはない」という“弁明”は法律の世界で通用するのだろうか。 男女問題にも多く対応する杉山大介弁護士は、訴訟における“事実認定”について、「経験則や常識をもとに『普通ならこうなるよね』と、一つ一つ考えを積み重ねて判断していきます」と説明する。 本件のようにラブホテルでの不貞行為を争う場合はどうか。 「ラブホテルは性行為を目的として一時的に滞在する場所ですから、男女で入っていたら、通常は性行為（＝不貞行為）...",
    "published_date": "2025-10-06T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護、障害者に加算される「約1万5000円」が自治体の“裁量”で支給拒否…背景にある「不合理な運用」の問題とは",
    "url": "https://www.ben54.jp/news/2749",
    "content": "生活保護受給者の中には、障害を抱え、働くことが困難な人が大勢います。それらの人々にとって、月額1万5000円前後の「障害者加算」は命綱です。 障害ゆえに生じる追加の出費（たとえば、体調管理に不可欠な冷暖房費など）を補うためのお金であり、最低限度の生活を維持するために不可欠なものです。受給したからといって暮らしに「余裕」が生じるわけではありません。 しかし、関西地方に住むタケシさん（仮名・40代男性）は、医師に勧められて取得した「精神障害者保健福祉手帳2級」を所持しているにもかかわらず、この加算を拒否されました。理由は障害の重さではなく、ただ「手帳を取得した時期が早すぎたから」という、にわかには信じがたいものでした。 しかも、タケシさんは事前にケースワーカーへ加算の申請方法について質問していました。しかし、長らく放置された末に告げられたのは、奇怪な運用ルールでした。 本記事では、この障害者加算の複雑な運用と、その背後にある国の「通知」の文言を丁寧に読み解きつつ、制度の盲点に翻弄される生活保護受給者の現実に焦点を当てます。（行政書士・三木ひとみ） タケシさんが福祉事務所から受けた説明は、こ...",
    "published_date": "2025-10-06T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「オンラインカジノ」芸能界にも広がる中…警察庁が“市民からの通報”受付開始 法改正で「SNS広告・動画投稿」も違法に",
    "url": "https://www.ben54.jp/news/2748",
    "content": "6月にフジテレビの山本賢太アナウンサーや男性グループ「JO1」のメンバー鶴房汐恩（しおん）さんが書類送検され、また4月にはお笑いコンビ「ダイタク」の吉本大さんを含む吉本興業所属の芸人6名が書類送検されたことが記憶に新しい、オンラインカジノ問題。 オンラインカジノをめぐる状況が深刻化したことを受け今年6月に改正された「ギャンブル等依存症対策基本法」は、9月25日から施行されている。同日から、警察庁も、違法オンラインギャンブルに関連する情報について市民による通報の受け付けを開始した。 今回の改正により、ギャンブル等依存症対策基本法には以下の項目が追加された。 （1）違法オンラインギャンブルのウェブサイトなどを提示する行為の禁止 （2）インターネットを利用して不特定多数を対象に違法オンラインギャンブルなどに誘導する行為の禁止 （3）国および地方公共団体による違法オンラインギャンブルなどが禁止されていることの周知徹底 上記（1）と（2）により、具体的には以下のような行為が違法なものとして禁止された。 そして警察庁もインターネット・ホットラインセンター（IHC）の運用ガイドラインを改定。上記のよ...",
    "published_date": "2025-10-06T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“外国人犯罪”は本当に増えたのか？ 政治が依存する「国民の不安感」と「厳罰化」の不都合な真実",
    "url": "https://www.ben54.jp/news/2745",
    "content": "先日行われた自民党の総裁選初見発表演説会において、複数の候補者が日本における外国人の対応について言及していた。 特に2025年7月の参議院選挙では、一部の候補者による外国人に向けた発言が注目を集め、今後も政治的な言説の中で繰り返し取り上げられることが予想される。 外国人に関する政策的言説は、安全対策として合理的に必要とされるリスク評価に基づくのか、それとも事実に裏付けられない不安に由来するのかを見極める必要があろう。（本文：丸山泰弘） 筆者が大学で刑事政策を学び始めた2000年の頃は、ちょうど厳罰化とその影響を受けた過剰拘禁で刑事司法が大変だと言われている時期であった。 2000年前後から一般刑法犯の認知件数は急激に増加し、検挙率が低下した。この状況を受け、日本国内では犯罪に対する不安が高まり、犯罪に対して厳格に取り組むような土壌が育っていった。 そして実はこの現象は日本だけに限らず、世界中で犯罪不安を背景にエビデンスに基づかない刑事政策が進められる時代でもあった。 刑事政策や犯罪学の専門家による研究よりも、タフな政策を採ることを声だかに叫ぶ政治家に票が集まる時代である。一方で、学術学...",
    "published_date": "2025-10-05T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「未曽有の大震災」でも自衛隊は“全員出動”しない？ 「行かせることはできない」元隊員が小隊長から受けた言葉の“真意”とは",
    "url": "https://www.ben54.jp/news/2746",
    "content": "昼は撮影や執筆活動にいそしむ傍ら、夜はバーを経営している武若雅哉（たけわか・まさや）氏。 武若氏はかつて、約10年間、陸上自衛官として数々の「災害派遣」に携わり、その後も軍事フォトライターとして自衛隊の活動を取材している。 本連載では災害派遣現場の実情を、武若氏自身の経験や取材を通じて紹介。第4回は2011年3月11日に発生した東日本大震災での経験について取り上げる。 未曾有の大震災が発生し、新潟県上越市の高田駐屯地で出動命令を待つ武若氏。「自衛官であっても、この状態では手出しはできない」と無力感を感じる中、翌朝、長野県北部でも大きな地震が発生した。 「慌てても仕方ないが、落ち着かない」という状況下で、部隊の派遣決定後、武若氏が上官から「お前は行かない」と告げられた理由とはーー。 ※この記事は武若雅哉氏の書籍『元自衛官が語る 災害派遣のリアル』（イカロス出版）より一部抜粋・構成。 行けと言われればいつでも行けるが、部隊にその動きはない。特に何をするワケでもなく、淡々と時間だけが経過していく。 \"無力\"まさにこの言葉を身をもって知ることができたのもこの日だ。人間は、強大な自然の力の前では...",
    "published_date": "2025-10-05T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "外国人犯罪、「ファクトはない」のに“対策強化”を求める声… データが示す「実際の検挙件数」は？",
    "url": "https://www.ben54.jp/news/2744",
    "content": "10月1日、川口市議会（埼玉県）は市内に住む在留資格のない外国人について、一時的に収容を解く「仮放免」をやめて収容を強化することや、新たな収容施設の建設などを国に求める意見書を賛成多数で採択した。明示はされていないが、市内に約2000人が在住しているクルド人を想定しているとみられる。 市内でクルド人による犯罪が増えていることを示すデータはないが、最近のSNS上では根拠もなく「クルド人による犯罪だ」と決め付けた投稿が拡散される事態が目立っている。また、「日本国内では外国人による犯罪が増えており、治安対策のために外国人犯罪の取り締まり強化が必要だ」との主張は市井の人から芸能人や政治家まで、多くの人が論じるようになっている。 それらの主張に根拠はあるのか。また、数字に依らない「体感治安」に基づいて政策が決められてもいいのか。本記事では、刑事政策・犯罪学を専門とする法学者の丸山泰弘教授（立正大学法学部）が、外国人による犯罪の検挙件数や増減の傾向を、データに基づいて分析する。（本文：丸山泰弘） 2025年7月の参議院選挙で話題のひとつとなったのが「外国人」との向き合い方であった。特に注目を集めた...",
    "published_date": "2025-10-04T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "コメ、3週連続で「5キロ4000円超」だが…「3000円台」求める農家と「2000円台後半」なら許せる消費者 “溝”なぜ埋まらない？",
    "url": "https://www.ben54.jp/news/2734",
    "content": "農林水産省の発表によると、9月15日から21日までの1週間に販売されたコメの平均価格は、前週より26円安くなり、5kg当たり税込み4246円。4週ぶりの値下がりとなったが、下げ幅は小さい。4000円超えは3週連続であり、依然として高騰したままの状況だ。 現状は「高すぎる」と多くの消費者は考えるだろう。一方で、仮に5kg当たり税込みで2000円を下回るような状況になると、農家は利益を出せず生活が立ち行かなくなり、米が作られること自体がなくなりかねない。 本記事では、農業経済学を専門とする西川邦夫教授（茨城大学）が9月に刊行した新著『コメ危機の深層』（日経BP）から、農業者と国内の消費者、そして海外の消費者という三者それぞれの視点における米の「適正価格」について論じた内容を紹介する。（本文：西川邦夫） 現在、日本国内には2つの適正価格が存在する。1つは農業者にとっての適正価格であり、少なくとも生産費が補償される価格である。農業関係者の間では「再生産が可能な価格」と呼ばれている。この点は明確である。 それでは、コメについて、適正価格とはどれくらいの水準なのか。費用の積み上げをもとに考えてみよ...",
    "published_date": "2025-10-04T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「あんたは座っていればいいの！」“経験豊富な部下”から逆パワハラ…被害に遭った“上司”の打開策は？",
    "url": "https://www.ben54.jp/news/2742",
    "content": "経験豊富な部下にプレッシャーをかけられる――。上司であっても、立場の強い部下からの圧力によって精神的に追い詰められる“逆パワハラ”の被害に遭うことがある。 実際に公務員の現場で起きたケースをもとに、被害者となった上司が取るべき対応や、部下に上手に「NO」を伝える方法を解説する。 ※この記事は公認心理師の宮本剛志氏による著作『「ハラスメント」の解剖図鑑』（誠文堂新光社、2024年）より一部抜粋・再構成しています。 A課長（40代前半・男性）は、地方公務員です。公務員は定期的に異動するため、Aさんも畑違いの課に異動してきました。 新しい課は、施設を管理したり現場に行ったりするところで、ベテラン職員がたくさん集まっていました。 その中でも課長代理のBさん（50代後半・男性）は、職人気質で、周囲からやや取っ付きにくい人物と思われていました。Bさんから厳しく叱られて、やる気をなくした若手が複数いたそうです。 その課の課題は、誰がどこで何をやっているのかわからない状態にあることでした。そこでAさんは、フォーマットを作り、毎朝定例ミーティングで発表してもらおうと思いました。 ところがBさんは、「うち...",
    "published_date": "2025-10-04T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「人事差別に好都合な制度」元“敏腕”裁判官が「国」を提訴した裁判で指摘…公務員「地域手当」の“不合理性”とは【第4回口頭弁論】",
    "url": "https://www.ben54.jp/news/2747",
    "content": "元裁判官の竹内浩史氏（今年3月31日に依願退官）が、国家公務員の「地域手当」の金額の大小によって裁判官の給与が減ることが、裁判官の在任中の「報酬」の減額を禁じた憲法80条2項に違反することなどを理由として国を提訴している訴訟で1日、第4回口頭弁論が名古屋地裁で開かれた。期日後には竹内元判事と弁護団による報告集会が行われた。 竹内元判事は、2003年に弁護士としての実績を買われ、弁護士会の推薦により裁判官に任官。2004年に東京高裁で「近鉄・オリックス球団合併事件」の主任裁判官を務めるなど、多くの重要事件の裁判に関わり、敏腕として知られた。 また、2023年には生活保護費の減額の違法性が問題となった「いのちのとりで裁判」で津地裁の裁判長として原告勝訴判決を下し、その判決理由中で、厚労省が自民党の政権公約に忖度したと明言して話題となった。 他方で自身のブログ「弁護士任官どどいつ集」で積極的に意見を発信する「異色の裁判官」でもあった。 今年3月、津地方裁判所民事部の部総括判事を務めたのを最後に依願退官。現在は、弁護士として活動するとともに、立命館大学法科大学院（ロースクール）教授として教鞭を...",
    "published_date": "2025-10-03T17:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "これってポケモン？ドラえもん？ キャラクターが“政治利用”されても「著作権侵害」で訴える企業が少ないワケ",
    "url": "https://www.ben54.jp/news/2741",
    "content": "9月末、米国で、国境警備や出入国管理などを司る行政機関・国土安全保障省（DHS）が、移民政策のPRのためにアニメ「ポケットモンスター」の映像を無断で使用した動画を制作し、X（旧Twitter）やTikTokに投稿。 逮捕した移民を、捕獲したポケモンになぞらえ、コレクションするかのような表現の適切性とともに、「著作権の問題はないのか」と物議を醸した。（本文：友利昴） この報道に接したとき、筆者が真っ先に思い出したのは、2004年、米国でテレビやインターネット等の通信事業の許認可を司る連邦通信委員会（FCC）が採用したマスコットキャラクター「ブロードバンド君」（冒頭【図】参照）が、どう見ても「ドラえもん」だった件である。 当時、藤子プロが問題視し、小学館プロダクション（現・小学館集英社プロダクション）を通して申し入れ書を送ったものの、返事もなければキャラクターも差し替えられず、まったく無視されて終わったという事案だ。 あれは本当になんだったんだろう。米国の政府機関が、わざわざドラえもんを盗作する動機は、正直に言って考えにくい。 日本では知らない人はいないと言っても過言ではないドラえもんだが...",
    "published_date": "2025-10-03T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "【自民総裁選】候補者は“社会保障”どう考える？ 生活保護めぐる裁判の支援者ら、5氏にアンケート実施",
    "url": "https://www.ben54.jp/news/2739",
    "content": "生活保護基準引き下げの違法性を問う裁判で、最高裁が国の保護変更決定処分を「違法」と認め、処分を取り消す判決を言い渡してから3か月がたつが、国・厚労省は原告が求める引き下げ前の基準額での遡及（そきゅう）支給を行うか否かなど、解決への見通しを明らかにしていない。 遡及支給が生活保護の全受給者（約200万人）を対象として実施されれば、国の負担総額は4000億円を超えると推計され、財務省との折衝も“ハードル”になっていると見られる。かぎを握るのは行政府の長、首相の政治判断とリーダーシップだろう。 次期首相を決める自民党総裁選の5人の立候補者は一連の裁判の判決および原告が求める解決への道筋をどう考えているのか。党機関紙や、裁判の原告を支援する「いのちのとりで裁判全国アクション」が独自に行ったアンケートを基に、意向を探った。（ライター・榎園哲哉） 三重・津地裁で2024年2月、生活保護の基準引き下げをめぐる裁判に一つの判決が言い渡された。 竹内浩史裁判長（当時）は、引き下げは自民党の「選挙公約に忖度（そんたく）した」と明言した。 自民党は2012年12月の衆院選にあたり、当時、あるお笑い芸人の母親...",
    "published_date": "2025-10-03T09:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「処遇改善なければ日本は崩壊」介護現場ひっ迫、9割超の職員が「人員増」求める アンケート調査で明らかに",
    "url": "https://www.ben54.jp/news/2740",
    "content": "日本医療労働組合連合会（医労連）は10月2日、都内で会見を開き、全国22道府県の介護・福祉施設職員935人を対象に実施したアンケート結果を公表した。 回答した864人のうち、実に82.2%が「現在の人員体制では十分なサービスを提供できない」と回答。また、90.5%が「人員を増やしてほしい」と答えた一方で、「減らしてほしい」という回答はゼロだった。 アンケート調査の結果を受け、医労連は国・自治体に対して要請書を提出。「人員配置基準の引き上げ」「介護・福祉職員の賃金大幅引き上げ」を求めた。 アンケートでは「人員を増やしてほしい」と答えた人のうち、75%が「利用者にいい介護を提供したい」とその理由を回答。 この日会見に出席した各地域の労組担当者らは次のように述べた。 「利用者に対し、さまざまな交流の機会を設けるなど、活動的で良い介護を提供したいという思いはあるが、事故防止のことを考えると人員が足りず、利用者のQOLを守るケアができていない」（北海道の労組担当者） 「夜は誰かが仮眠に入ると、職員はワンオペと変わらない状況になります。それでも利用者からのコールに答えるために施設を走り回らなければ...",
    "published_date": "2025-10-02T17:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "自民党総裁選、かつては「札束攻勢」が“当たり前”の噂も…5人の候補者「カネで当選」不可能な理由【元政策秘書の弁護士に聞く】",
    "url": "https://www.ben54.jp/news/2738",
    "content": "10月4日に投開票されるわが国の政権与党・自民党の総裁選で、5人の候補者が多数派獲得をめざし、選挙戦を繰り広げている。 自民党総裁選といえば、「札束が飛び交う」といった表現に象徴されるように、かつては「カネ」がものを言うというのが暗黙の了解だった面がある。しかし、昨今、同党をめぐっては旧安倍派を中心とした「裏金」の問題が多くの国民の非難を浴び、自民党が2度の国政選挙で相次いで大敗する要因ともなっている。 現在、自民党総裁選と「カネ」との関係はどうなっているのか。国会議員秘書を10年間務めた経験があり、政治資金規正法や公職選挙法など「議員法務」に詳しい三葛敦志弁護士は、自民党をはじめとする政党内の力関係において「カネ」の位置づけが変容していると同時に、過去にはなかった新たな問題も生じていると指摘する。 まず、自民党総裁選のような党内の選挙については、公職選挙法による法規制は存在しない。あくまで「公職」の「選挙」の「法」だからである。 過去には、自民党総裁選をめぐって「札束が飛び交った」などの噂が後を絶たなかった。しかし、「法律違反」「法的責任」が大きな問題になることはなかった。 「政治と...",
    "published_date": "2025-10-02T10:51:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「えん罪」関与の捜査関係者らに“表彰状”贈呈、その真意とは…「大川原化工機事件」モチーフの新聞広告に込められた“痛烈な”皮肉",
    "url": "https://www.ben54.jp/news/2737",
    "content": "無実の人が犯罪者として扱われ、人生や尊厳が傷つけられる「えん罪」は、国家による重大な人権侵害だ。 10月2日の「世界えん罪の日」に合わせ、「ひとごとじゃないよ！人質司法」（ヒューマン・ライツ・ウォッチとイノセンス・プロジェクト・ジャパンの共同プロジェクト）が中日新聞東海本社版朝刊に見開きの意見広告を展開した。 広告には、今年えん罪であることが確定し、国家賠償請求が認められた「大川原化工機事件」を題材にした、「人質司法関係者への表彰状」がデザインされている。 2020年3月、警視庁公安部外事1課は生物兵器の製造に転用可能な機器を無許可で輸出したとして横浜市の化学機械メーカー「大川原化工機」の社長ら3人を逮捕し、11か月以上にわたり身体を拘束した。 東京地検は3人を起訴。外事1課は「警視総監賞」「警察庁長官賞」を受賞し、捜査員の多くが昇進した。裁判所も、8回に及ぶ社長らの保釈請求を却下し続けた。 しかし、初公判直前に突然起訴が取り下げられ、社長らは「無実」として釈放された。 社長らは東京都と国に対し、不当な逮捕・起訴だったとして国家賠償請求訴訟を提起。2023年12月に東京地裁が違法性を認...",
    "published_date": "2025-10-02T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「警察学校はイエスマン養成所」勤続20年のOBが明かす“悪しき組織風土” 「ノルマ・上司が絶対」ブラック体質が“不祥事”の要因に？",
    "url": "https://www.ben54.jp/news/2733",
    "content": "『警察官のこのこ日記』（三五館シンシャ）の著者で、約20年のキャリアがある元警察官の安沼保夫氏は育成機関をそう表現する。 これが何を意味するのか…。たびたび発生する警察官による不祥事が個々の人間性によるところが大きいとしても、組織の体質が一線を超えさせる無言の圧力になり得るということだ。 インタビュー後編では、警察組織の体質が不祥事にどう作用しているのかを、証言を軸に解き明かしていく。 前編：警察官の“不祥事”なぜ止まらない？ 「痴漢・盗撮・交通違反…」勤続約20年のOBが明かす“知られざる”内情 公務員はじめ、一般企業など、どんな組織にも自分を律しきれない弱い人間が一定数存在する。警察官とて例外でない。しかし、小さな違反の常態化や立場の悪用だけが、不祥事の原因とは思えない。 安沼氏： 「組織に属している以上、たとえ警察官であってもいわゆる一般企業と同様にノルマが設けられ、それに従うことは仕方のないことだと思います。しかし、評価される基準がノルマの達成率に偏重してしまうと、個々の警察官の行動基準が点数主義になってしまう危険性があります。 たとえば、交番勤務で『巡回連絡』といって個々の家...",
    "published_date": "2025-10-02T09:58:00+09:00",
    "source": "弁護士JPニュース"
  }
]