[
  {
    "title": "ストラテジックがガンホーに請求、株主総会招集請求について2025/07/28 商事法務, 総会対応, 会社法, エンターテイメント",
    "url": "https://www.corporate-legal.jp/news/6130",
    "content": "同社定款では取締役の解任決議に際しては議決権の３分の２以上の賛成を要するとされており、会社法の規定よりも決議要件が強化されているとのことです。 また、ストラテジックキャピタルは、ガンホーがスマホアプリ「パズル&ドラゴンズ（パズドラ）」ヒットから１３年にわたってそれ以外のヒット作を生み出せていないことなどを問題視し、同社社長の退任を求めているとされます。 なお、ストラテジックキャピタルはガンホー株を現在約５００万株、保有割合にして７.５％保有しているとのことです。 株式会社は年に１回、定時株主総会の開催が義務付けられていますが、それ以外でも臨時株主総会を招集することができます。これらを取締役会で決定し、一般的には代表取締役が招集するケースが多いとされています。 ちなみに、取締役会非設置会社の場合は取締役が招集決定し、招集することとなります。 一方で、一定の要件の下、株主にも株主総会の招集が認められています。株主固有の議題がある場合だけでなく、株主総会を招集すべきであるにもかかわらず、会社が適切な時期に招集しない場合にも株主主導で株主総会の招集ができるようになっています。 さらに、公開会社...",
    "published_date": "2025-07-28T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "２０２５年上半期、監査法人異動が過去最多、会計監査人について2025/07/24 商事法務, 総会対応, コンプライアンス, 会社法",
    "url": "https://www.corporate-legal.jp/news/6129",
    "content": "辞任に関しては上場会社等監査人登録制度への未登録、拒否による辞任、監査法人の人員不足などの理由が多かったとされます。また、近年監査法人数は増加しており、大手監査法人から準大手、中小監査事務所に会計監査人を変更する企業も増えているとのことです。 会計監査人の権限としては、会社の計算書類や附属明細書、臨時計算書類や連結計算書類を監査するとされ（３９６条１項）、そのために会計監査人はいつでも会計帳簿の閲覧・謄写ができ、また必要がある場合は取締役や会計参与、支配人等に会計に関する報告を求めることができます（同２項）。 会社の監査という意味で監査役と似ていますが、両者は主従の関係にはなく、監査役は内部監査、会計監査人は外部監査を担い、相互に補い合って充実した会社監査を目指しているとされます。 まず、指名委員会等設置会社、監査等委員会設置会社は会計監査人の設置が義務付けられます（３２７条５項）。そして、大会社も同様に設置が必須となります（３２８条１項）。 会社法上の「大会社」とは、資本金の額が５億円以上、または貸借対照表の負債の部に計上した額の合計額が２００億円以上である会社を言います（２条６号イ...",
    "published_date": "2025-07-24T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "相場操縦でSMBC日興証券元副社長に有罪判決2025/07/23 金融法務, コンプライアンス, 金融商品取引法, 会社法, 金融・証券・保険",
    "url": "https://www.corporate-legal.jp/news/6128",
    "content": "なお、本事件に関しては既に法人としての同社と幹部に対し懲役１年６月、執行猶予３年、同社への罰金７億円と追徴金４４億７千万円の有罪判決が確定しています。公判では会社側は起訴内容を認めたものの、元エクイティ部部長は安定操作に当たるとは思っていないと主張しているとされます。 金商法１５８条では、「何人も、有価証券の募集、売出し若しくは売買その他の取引若しくはデリバティブ取引等のため、又は有価証券等…の相場の変動を図る目的をもって、風説を流布し、偽計を用い、又は暴行若しくは脅迫をしてはならかい」としています。 風説とは、うわさや合理的根拠のない風評を言います。そして、流布とは不特定多数の者に伝達することです。たとえば、自ら保有する銘柄を高値で売却するため、ネット上の掲示板などに虚偽の情報を掲載するといった場合が典型例です。 偽計とは、相場の変動を図る目的で他人に錯誤を生じさせる詐欺的・不公正な策略、手段を言います。これらの行為に対しては、１０年以下の拘禁刑、１０００万円以下の罰金またはこれらの併科となります（１９７条１項５号）。 不公正取引によって得た財産は没収され（１９８条の２）、法人には７...",
    "published_date": "2025-07-23T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東芝不正会計訴訟で海外機関投資家の請求が棄却、金商法の虚偽記載責任2025/07/22 商事法務, 金融法務, コンプライアンス, 金融商品取引法, 会社法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6127",
    "content": "東芝の不正会計問題を巡り、株価の下落で損失を被ったとして海外の機関投資家らが計約２７４億円の損害賠償を求めていた訴訟で、東京地裁が１７日、請求を棄却していたことがわかりました。金商法上の請求権者に当たらないとのことです。 今回は金商法の虚偽記載責任について見直していきます。 報道などによりますと、海外の機関投資家らは、「２０１５年に発覚した東芝の不正会計問題（有価証券報告書の虚偽記載など）による株価の下落で損失を被った」として東芝に計約２７４億円の損害賠償を求め提訴していたといいます。 この原告らは、投資家に代わって株式を管理する金融機関が指定する第三者の名義で東芝株を保有していたとされています。 「形式的には金融機関が保有していたものの、株式取得の資金を提供したのは原告らであるとし、実質的な株主である」と主張していたとのことです。 有価証券届出書や有価証券報告書などの開示書類に虚偽の記載を行った場合、金商法ではまず粉飾決算としての責任が生じることとなります。 一口に粉飾決算と言ってもその態様は様々で、架空売上の計上、架空在庫の計上、子会社に対する架空売上の計上、グループ内循環取引など...",
    "published_date": "2025-07-22T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "JR東日本車両清掃中に「タイミー」作業員が死亡、スポットワークの注意点2025/07/17 契約法務, 労務法務, コンプライアンス, 物流",
    "url": "https://www.corporate-legal.jp/news/6126",
    "content": "今回はスポットワークの注意点について見ていきます。 同労組のサイトによりますと、外板清掃はJR東日本がJR千葉鉄道サービスに委託し、更にスキマバイトサービス「タイミー」で募集した人材に再委託したものだったとされます。 JR千葉鉄道サービスは作業員が清掃中に体調不良になり死亡したことは事実としつつ、死亡原因は不明としています。 労災に該当するかについても労基署が現在調査中とのことです。 事前のシフト提出や面接が不要な場合も多く、スマホやアプリでその場で応募ができ、即日払いが多いこともあって、近年、利用者が急増しています。 しかしその一方で、「事前に提示されていた給与が支払われない」、「急に仕事が中止になった」、「仕事を早上がりさせられた」といったトラブルも増えています。 そこで、厚労省は７月４日、スポットワーク協会に対し、スポットワークにおける適切な労務管理等についての通知を行いました。 通知では、スポットワークを利用する企業の労働関係法令遵守の必要性を改めて強調しています。それと同時に、労働者側にも向けたリーフレットも公表しています。 スポットワークは、応募してきた労働者をスポットワー...",
    "published_date": "2025-07-17T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "６月の定時総会で前年比２倍に、株主提案について2025/07/16 商事法務, 総会対応, 会社法",
    "url": "https://www.corporate-legal.jp/news/6125",
    "content": "今回は会社法の株主提案について見直していきます。 これに対し、会社側からの提案は６社で２６件が否決されているとされ、太陽ホールディングスでは業績面は好調であったにもかかわらず、代表取締役の再任案が否決される異例の事態となっているとされています。 また、同社では米投資ファンドや日本作業推進機構から非公開化の提案などもされていたとのことです。 株主提案とは、一定の株式数を保有する株主が株主総会において議題または議案を提案することができる権利をいいます（会社法３０４条、３０５条）。 ここで議題とは、たとえば「定款変更の件」や「取締役選任の件」といった株主総会の会議の題材そのものを指します。 そして、議案とはそれら議題について具体的な決議内容を言います。たとえば取締役選任については A 氏を選任するといったものです。 これらの議題や議案は通常は会社側、取締役などが提案しますが、株主にもイニシアチブを与え株主総会を活性化させることが趣旨と言えます。 議案の要領通知請求とは、提案しようとしている議案につきその要領を他の株主に通知するよう求めることです。 これらは取締役会設置会社では株主総会の８週間...",
    "published_date": "2025-07-16T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ガーシー氏への損害賠償請求訴訟、送達「違法」で差し戻し ー大阪高裁2025/07/14 訴訟対応, 民事訴訟法, エンターテイメント",
    "url": "https://www.corporate-legal.jp/news/6124",
    "content": "今回は民事訴訟法の送達手続きについて見ていきます。 男性は同氏に名誉を毀損されたとして損害賠償などを求め神戸地裁に提訴していました。 しかし、ガーシー氏は住民票の住所から引っ越していたため送達が届かず、公示送達手続きを実施。 同氏が口頭弁論に出頭しないままに今年１月に、原告の請求どおりの認容判決が下されたとされています。 なお、ガーシー氏は判決報道で提訴の事実を知ったといいます。 一般的には“特別送達”と印字された封筒が郵便配達員により配達されます。 送達は当事者にとって重要な書面を各当事者等に送るもので、例えば両当事者間の特定の事件が裁判所で審理されている状態を表す訴訟係属も、この送達が相手方に到達したときから始まるとされています。 相手方もこの訴状の送達を受けることによって、原告側の主張や請求内容を具体的に了知することができ、応訴の準備もできると言えます。 このように両当事者にとって非常に重要な訴訟手続きである送達は、郵便による配達以外にもいくつか用意されています。以下、具体的に見ていきます。 (1)交付送達は裁判書類等を執行官等が直接手渡しすることを言いますが、郵便配達員によって...",
    "published_date": "2025-07-14T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "島村楽器、フリーランス講師に無報酬でレッスンさせたか？フリーランス法違反で勧告2025/07/10 契約法務, コンプライアンス, サービス",
    "url": "https://www.corporate-legal.jp/news/6123",
    "content": "また、97人に報酬額や支払期日といった取引条件を書面やメールで明示せず、86人には報酬を期日までに支払っていなかったとのことです。 講師に委託する際の覚書には「ご自分の生徒さんを集める活動の一つとして協力をお願いしており、実施に際して報酬は発生しません」と記載されていたとされます。 公取委は、フリーランス法が禁じる不当な経済上の利益の提供要請に該当するとして勧告しました。 同法は2023年4月28日に成立し、2024年11月1日から施行されています。 下請法は親事業者と下請事業者に該当するかは、それぞれの資本金の額で決まりますが、フリーランス法は組織の人数で適用が決まります。 これまで適用外として下請法で保護できなかったフリーランスが、新たに保護の対象となるということです。以下、具体的に見ていきます。 特定受託事業者とは、個人であって従業員を使用しない者や、法人であっても他の役員や従業員を使用しない場合を言います。 一方、委託事業者側は、その事業のために他の事業者に物品の製造、情報成果物の作成、役務の提供の委託をするものを言うとされます。 法人であるか否かや資本金の額も問われず、また下...",
    "published_date": "2025-07-10T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "モルドバ - 新たな実質的支配者報告義務が施行2025/07/10 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6120",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 モルドバでは、すべての法人に対し実質的支配者（UBO）報告義務が課されることになり、報告の期限は2025年12月31日と定められています。 このUBO報告義務は2024年から施行されており、遵守期限は2025年12月31日とされています。これにより、法人は新規制への対応に時間的余裕が与えられました。 ただし上場企業で十分な透明性基準を満たす場合には、これとは異なる扱いがされます。その場合は、現地代表者をUBOとして登録するのではなく、該当する証券取引所の名称と国際証券識別番号（ISIN）をUBO情報として提出します。 複数の国・地域をまたいで企業法務を適切に行うには、専門知識やリソース、常時の監視体制が求められます。 Mercatorは180以上の国・地域で対応が可能なネットワークを通じて、以下のサービスを提供しています： • 海外子会...",
    "published_date": "2025-07-10T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "豊田自動織機が１２月にTOBを予定、株式非公開化のスキームについて2025/07/09 商事法務, 総会対応, 会社法, メーカー",
    "url": "https://www.corporate-legal.jp/news/6122",
    "content": "豊田自動織機が株式非公開化に向け、１２月にTOBを開始する予定であることがわかりました。買収総額は約４.７兆円にのぼるとのことです。 今回は株式非公開化のスキームを見直していきます。 報道などによりますと、トヨタ自動車の源流とされている豊田自動織機が、グループ内での株式の持ち合い解消の一環として株式の非公開化を目指すとされます。 主導するのはトヨタ自動車、トヨタ不動産とトヨタの会長とされ、それぞれが持株会社に出資し、さらに特別目的会社に銀行団が計約２兆８０００億円を融資して豊田自動織機を買収するとのことです。 今回のTOBでの買付予定数は約４２％とされ、株主総会の特別決議に必要な残りの約２４％についてはトヨタ自動車保有分となっています。 TOB価格は１万６３００円とのことです。 会社の株式を証券市場に上場することには、メリットとデメリットが存在します。 まず、メリットとしては、一般の投資家から広く資金を集められることや、会社としての社会的信用度が増す点が挙げられます。 一方で、不特定多数の投資家が株主として会社経営に参画することにより、株主の利益や要望に応える必要が出てきます。 特に近...",
    "published_date": "2025-07-09T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "メキシコ – 実質的支配者（UBO）特定および維持義務の強化2025/07/08 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6119",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 メキシコ国税当局（SAT）は、実質的支配者（UBO）義務の遵守を確保することに重点を置いて、検査を大幅に強化する計画を発表しました。本規則を理解し遵守することは、メキシコで事業を行うすべての企業にとって、罰則を回避し、法的な健全性を維持するために極めて重要です。 個人またはグループが以下の条件を満たす場合に、支配権が確立されます。 a)株主総会において重要な決定に影響を与える、または取締役を指名/解任する権限を持つ。 b)株式資本または資産の15%超の議決権を保持する。 c)組織の管理、戦略または主要政策を管理する。 注：所有権または支配の連鎖によってUBOを特定できない場合には、唯一の管理者または取締役会のメンバーが、UBOとして指名されます。 UBO登録の作成および維持に関するサポートが必要な場合は、お気軽に（mercator@ci...",
    "published_date": "2025-07-08T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "会社が一方的に選んだ代表者との36協定、無効とされ書類送検2025/07/07 労務法務, 労働法全般, メーカー",
    "url": "https://www.corporate-legal.jp/news/6121",
    "content": "山口県の岩国労働基準監督署が、有効な協定を届け出ずに外国人技能実習生に時間外労働をさせていたとして、市内のプラスチック製品製造会社を書類送検していたことがわかりました。代表者を会社側が一方的に選んでいたとのことです。 今回は労基法の36協定について見直していきます。 報道などによりますと、山口県岩国市のプラスチック製品製造会社「共立プラスチック」では、2023年1月、外国人技能実習生12人に1週間に40時間、または1日8時間を超える時間外労働をさせていたとされます。 同社は労基法が求める、いわゆる36協定を労基署に届け出ていたものの、会社が一方的に選んだ代表者と締結したものだったとのことです。 岩国労基署はこの届出された協定を無効と判断し、同社および同社の課長1人を書類送検しました。 なお、同社では最長で1ヶ月に89時間の時間外労働をさせていたとされます。同社は選出方法を改めるなど再発防止に取り組むとしています。 これまでも何度も取り上げてきましたが、労働基準法では厳格な労働時間規制が置かれています。 まず、使用者は労働者を休憩時間を除き1日8時間、週に40時間を超えて労働させてはなら...",
    "published_date": "2025-07-07T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "コンゴ共和国 - 新たな実質的支配者報告義務2025/07/04 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6113",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 コンゴ共和国（コンゴ・ブラザビル）は、実質的支配者（UBO）に関する新たな規則を導入しました。2024年12月19日に施行された法律第43-2024号は、法的実体に対してその実質的支配者を特定、報告し、情報を提出する義務を定めました。 • 遵守期限 既存の法人は、2025年6月19日までに対応しなければなりません。新たに設立された企業は、設立日から1ヶ月以内に対応する必要があります。 • UBOの定義 法人に対して直接的または間接的に最終的に支配を行使する人物 • 報告要件 UBOを特定すること UBOの詳細を登録簿に報告すること 最新の内部UBO登録簿を維持すること • 報告すべき情報 個人情報、国籍、居住地および事業所在地、所有権の種類および範囲、支配の方法 • 変更 変更があった場合は30日以内に報告しなければなりません。 • 公...",
    "published_date": "2025-07-04T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "美容液の誇大広告で通販会社に業務停止命令、特商法の規制について2025/07/03 コンプライアンス, 広告法務, 特定商取引法, 景品表示法, メーカー, 小売",
    "url": "https://www.corporate-legal.jp/news/6118",
    "content": "美容液の誇大広告を行っていたなどとして、消費者庁が先月27日、通販会社に6ヶ月間の一部業務停止命令を出していたことがわかりました。 あたかも、使用するだけですぐにシワがなくなるかのように誤認させるような表示を行っていたとのことです。 今回は特定商取引法の規制について見ていきます。 報道などによりますと、通販会社「株式会社VIRTH」（渋谷区）は、販売する「B.D SHOT100 MOISTURE SERUM」の広告で、 「そのシワなかったことに！たった3秒でピーン！」などと、使用するだけであたかもすぐにシワやたるみがなくなるような表示をしていたとされます。 これに対し、消費者庁が期間を定めて表示の裏付けとなる合理的な根拠を示す資料の提出を求めたものの、合理的な根拠とは認められなかったとのことです。 同社を巡っては2024年頃から1260件の相談が寄せられていたとされていますが、消費者庁はこの程、6ヶ月間の一部業務停止命令を出し、再発防止を求めました。 特定商取引法12条によりますと、販売業者は通信販売をする場合の広告について、商品の性能、内容、契約の申し込みの撤回または解除に関する事項...",
    "published_date": "2025-07-03T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ルーマニア - 2025年NACE分類変更2025/07/02 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6112",
    "content": "Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 ルーマニア政府は、欧州基準への適合および経済の変化への対応を目的として、欧州共同体経済活動統計分類（NACE）コードの更新を承認しました。 2025年1月1日時点よりNACE第3版が施行され、ルーマニア国内で事業を行うすべての企業に適用されます。 1. 税務上の影響：特定の税制優遇措置からの除外、または重要な税制インセンティブの喪失の可能性 2. 許認可の問題：必要な許可なしに事業を行うリスク、罰金、制裁処置または営業停止につながる可能性 3. 法的責任：会社代表者に対する刑事訴追など、重大な法的リスクにさらされる可能性 NACEコード更新に関するご質問やサポートが必要な場合は、mercator@citco.comまでご連絡ください。 複数の国・地域をまたいで企業法務を適切に行うには、専門知識やリソース、常時の監視体制が求められます。 ...",
    "published_date": "2025-07-02T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "全国初のカスハラ条例適用｜配送業者への土下座要求を認定 ー三重県桑名市2025/07/02 コンプライアンス, ハラスメント対応法務, 行政法, サービス",
    "url": "https://www.corporate-legal.jp/news/6117",
    "content": "三重県桑名市は6月30日、全国初のカスタマーハラスメント防止条例に基づき、配送業者に土下座を要求するなどした加害者の行為をカスハラと認定しました。 認定は、条例施行後初とのことです。今回はカスタマーハラスメント条例について見ていきます。 報道などによりますと、今年4月、カスハラ行為を行ったとされる加害者は、配送を頼んだ荷物が破損していたことに腹を立て、配送業者に「馬鹿野郎、嘘つき」などと暴言を吐き、土下座を迫ったとされます。 また、弁償金についても過大に請求していたとされ、桑名市は配送業者からの相談を受け、弁護士や有識者でつくる市の対策委員会で審議に入っていました。 審議では、業者が提出した録画映像や加害者の陳述内容を検証し、カスハラに該当すると判断したとのことです。市は6月30日、加害者に警告書を発送し、カスハラ行為を繰り返すなど改善しない場合は氏名の公表に踏み切る方針とされています。 厚労省のカスハラ対策企業マニュアルによりますと、カスタマーハラスメント（カスハラ）とは、顧客等のクレーム・言動のうち、当該クレーム・言動の要求の内容の妥当性に照らして、当該要求を実現するための手段・態...",
    "published_date": "2025-07-02T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "ケイマン諸島 - 新たな実質的支配者規制の施行2025/06/30 海外法務, コンプライアンス",
    "url": "https://www.corporate-legal.jp/news/6111",
    "content": "世界的に、企業にはより高度なガバナンスが求められるようになっており、法務や管理部門担当者は、これまで以上に注意深く対応する必要があります。 Mercatorは、180以上の国・地域で顧客企業にサービスを提供してきた実績をもとに、海外の事業運営に影響を与える企業法務の最新動向をお届けします。 当社の専門的な知見を活かし、複雑な規制要件への対応やコンプライアンス体制の構築をサポートいたします。 2025年1月1日より、「2023年ケイマン諸島実質的支配者透明化法（BOT法）」が完全に施行されました。 本法は、従来の実質的支配者（UBO）規制を統合・拡充するものであり、ケイマン諸島で事業を行う企業にとって重要な更新をもたらします。 • 会社 • 合同会社（LLC） • 有限責任事業組合（LLP） • リミテッドパートナーシップ（LP） • 免税リミテッドパートナーシップ（ELP） • 財団企業 2. 「実質的支配者」の定義の更新 実質的支配者の定義が改正され、ケイマン諸島のマネーロンダリング防止規制により一層適合したものとなっています。実質的支配者とは、次に該当する個人を指します。 • 株式...",
    "published_date": "2025-06-30T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "東京地裁がキャバクラで労働契約認定、労働者性と賃金原則2025/06/30 契約法務, 労務法務, 労働法全般, サービス",
    "url": "https://www.corporate-legal.jp/news/6116",
    "content": "キャバクラのキャストだった女性が、勤務していた店の運営会社に未払い賃金等の支払いを求めた訴訟で、東京地裁は25日、労働契約を認め、計約2,000万円の支払いを命じました。店による指揮監督や時間的拘束が認められるとのことです。 今回は労基法の労働者性と賃金支払い原則について見直していきます。 報道などによりますと、原告の女性は2017年から2022年にかけて東京都内のキャバクラ2店舗に勤務していたとされ、店側は深夜の割増賃金を支払っておらず、また「税金」と称して支給額の10％を控除していたとされます。 これに対し、女性側は運営会社2社に対し未払い賃金分の支払いを求めて東京地裁に提訴していました。会社側は女性が個人事業主であり、業務委託契約を結んでいたとして、労基法が適用されないと主張していたとのことです。 近年、働き方の多様化が進み、会社の従業員ではなく個人事業主として働く人が増加しています。それに伴い、会社とは労働契約ではなく業務委託契約を締結する例も多くなっています。 会社との関係が雇用ではなく業務委託であれば、原則として労働関係法令の適用はなく、時間外労働規制や深夜労働の割増賃金、...",
    "published_date": "2025-06-30T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "日産自動車の定時総会で株主提案が否決、役員報酬規制について2025/06/27 商事法務, 総会対応, 会社法, 自動車",
    "url": "https://www.corporate-legal.jp/news/6115",
    "content": "日産自動車の定時株主総会において、役員報酬制度の見直しを求める株主提案が否決されたことが明らかになりました。2024年度に大規模赤字を計上するなど経営再建が求められる中、約1,000人もの株主が出席し、注目を集めました。今回は、会社法における役員報酬規制の概要について改めて確認していきます。 報道によると、2024年度に6,700億円超の赤字を見込む日産自動車は、2027年度までに国内外で2万人の人員削減および7工場の閉鎖を計画しているとされます。こうした状況のなか、6月24日に開催された株主総会には、昨年のおよそ2倍となる約1,000人が出席し、役員報酬に関連する複数の株主提案が提出されました。 中でも注目を集めたのは、株価が前年度末比で10％以上下落した場合、当該年度の報酬総額を20％以上自動削減するという報酬連動制の導入案です。報酬制度に株主の視点を反映させることを目的としています。あわせて、報酬是正役の新設や期末配当の実施なども提案されましたが、いずれも否決されました。 役員報酬の決定は、通常、業務執行の一環として取締役会で行われますが、取締役による「お手盛り」を防ぐため、会社...",
    "published_date": "2025-06-27T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "公取委が東京五輪めぐり電通などに３３億円納付命令、課徴金とは2025/06/26 コンプライアンス, 独禁法対応, 独占禁止法",
    "url": "https://www.corporate-legal.jp/news/6114",
    "content": "東京五輪をめぐる談合事件で、公正取引委員会は23日、広告最大手の電通グループなど7社に対して、総額33億円の課徴金納付命令を出しました。併せて、再発防止を求める排除措置命令も発出されています。今回はこの課徴金制度について、基本的な仕組みを振り返ります。 報道によれば、電通グループ、電通、博報堂、東急エージェンシー、ADKマーケティング・ソリューションズ、セレスポ、フジクリエイティブコーポレーション、セイムトゥーの計8社は、2018年4月までに東京五輪の大会組織委員会が発注する一般競争入札（テスト大会の計画立案や随意契約の実施業務など）で、事前に受注予定企業を決定する旨の合意を行っていたとされます。 組織委員会の大会運営局元次長や電通グループを中心に調整が行われたとされ、受注調整の結果、契約総額は約437億円に達しました。これを不当な取引制限とみなした公正取引委員会は、8社のうち7社に対して課徴金と排除措置命令を出しました。 課徴金の内訳は、セレスポが約11億6,319万円、電通グループが約4億9,556万円、博報堂が約4億9,448万円となっています。 課徴金とは、法律違反により得た不...",
    "published_date": "2025-06-26T00:00:00+09:00",
    "source": "企業法務ナビ"
  },
  {
    "title": "フィリピン人トランスジェンダー女性が「難民認定」求めて会見 母国には「迫害」存在する…当事者標的の“殺人事件”も多発",
    "url": "https://www.ben54.jp/news/2516",
    "content": "7月28日、自身がトランスジェンダー女性であることを理由に母国で迫害を受けているとしてフィリピン人が難民認定を求める訴訟の第一回期日が開かれた（東京地裁）。 本訴訟の原告は、フィリピン人のトランスジェンダー女性であるアイコさん。4月11日、東京入管による難民不認定処分の取り消しを求めて国を提訴。 アイコさんは1978年にフィリピンで生まれ、トランスジェンダー女性であることを理由に差別されてきた。 父や兄など親族からの虐待を受けたほか、社会においても痴漢などの被害を受けてきた。タレント事務所に採用された際にも、マネージャーらからレイプされた。また警察に通報しても笑いものにされるだけで、訴えを取り合ってくれなかったという。 アイコさんが来日したのは1999年（当時20歳）。当初は東京・赤羽のショーパブで働いていたが、パスポートをプロモーターに取り上げられ、夜8時から翌朝5時まで週6日働かせられた。原告側は「これは人身売買だった」と訴えている。 後に難民申請が可能であることを知り、2022年に申請を行う。原告側は、アイコさんがフィリピンで受けた差別・迫害は難民条約における「『特定の社会的集団...",
    "published_date": "2025-07-29T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ゾンビタバコ」沖縄で流行？ 禁止2か月で少年含む“逮捕者”相次ぐ…「知らなかった」は通用しない“指定薬物”所持の罪【弁護士が解説】",
    "url": "https://www.ben54.jp/news/2515",
    "content": "沖縄県警は7月10日、指定薬物「エトミデート」を含む電子タバコ用のリキッド（液体）を所持していたとして16歳の少年を医薬品医療機器法違反の疑いで逮捕。同県では7月9日にも20歳の男2人が同様の容疑で逮捕されていた。 エトミデートは国内未承認の医薬品成分。海外では麻酔などに使用される一方、東南アジアを中心に電子タバコなどで吸引する麻薬として広がっており、意識障害や呼吸困難、手足のけいれん、泥酔したような状態などに陥ることから「ゾンビタバコ」と呼ばれている。 沖縄県内ではこうしたエトミデートを含む電子タバコ用のリキッドが「笑気麻酔」などと呼ばれ流通しており、乱用事例が複数確認されていた。 厚生労働省は5月16日にエトミデートを指定薬物に追加。エトミデート自体やエトミデートを含む製品の製造、輸入、販売、所持、使用等が原則禁止となった。 地元沖縄メディア等の報道によると、10日に逮捕された少年は、6月5日に家族が警察に通報。9日に逮捕された2人は、5月26日にエトミデートを含むリキッドを所持していたところを警察が発見しており、指定後の短い期間で複数人が捜査の対象となり、逮捕されたこととなる。 ...",
    "published_date": "2025-07-29T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ブレーキ扱えないんじゃ…」電動キックボード“片手タバコ”に不安の声 「アウト？ セーフ？」弁護士に聞いた法的リスク",
    "url": "https://www.ben54.jp/news/2514",
    "content": "電動キックボードのシェアリングサービスで世界最大手の「Lime（ライム）」 が日本市場に参入して1年が経過した。同サービス国内大手「LUUP（ループ）」では、今年5月にアプリのダウンロード数が450万を突破。都市部を中心に、街中での利用が目立つようになっている。 一方で、電動キックボードをめぐっては利用者の交通違反や事故が問題視され、車のドライバーや歩行者からは「（道路区分を守らず）怖い」「取り締まりを強化してほしい」という声も絶えない。 「電子タバコを吸いながら、片手で電動キックボードを運転している人がいた……」 弁護士JPニュース編集部にこんな目撃情報を寄せてくれたのは、都内在住の会社員Cさん。東京都内の道路で信号待ちのため停止していたところ、横に止まった電動キックボードの男性がおもむろに電子タバコをくわえはじめたという。 「信号が青になると一度は電子タバコを持った手をハンドルに添えて発進しましたが、またすぐにタバコをくわえ、片手運転で走行していました。あれではブレーキもまともに扱えないんじゃないかと怖かったです」（Cさん） 電動キックボードに限らず、タバコを吸いながらバイクや自転...",
    "published_date": "2025-07-29T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "知的障害者は「弁護士」からも見放される？ 「執行猶予付き」判決はほぼ無理…国の仕組みが招く“刑務所行き”の実態",
    "url": "https://www.ben54.jp/news/2433",
    "content": "知的障害などを持ち責任能力がない人が罪を犯しても裁かれず無罪になる、と言われることは多い。 しかし、知的障害に理解のない裁判官が警察や検察の言い分をうのみにして、通常よりも重い刑罰を被告人に課すケースも多い。また、責任能力を持たない人を無罪にしたり刑を減軽したりする刑法39条が適用されるケースは、実際にはごく一部に過ぎない。 そして、私選弁護士はそもそも報酬を支払えない被告人を弁護せず、国選弁護士にはモチベーションが低い傾向があるという。本記事では、元代議士の山本譲司氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から、内容を抜粋して紹介する。 検察官や裁判官が知的障害に理解がなくても、弁護士がちゃんと味方をしてくれたら、状況は変わるかもしれない。 「刑法第39条」（※）を盾に、被告人に責任能力があるのかどうかをあらそったら、いまのように重い知的障害の人が、おおぜい刑務所に入らずにすむかもしれないよね。 （※）刑法39条は「心神喪失者の行為は罰しない」「心神耗弱者の行為は刑を減軽する」と規定している。 しかし...",
    "published_date": "2025-07-28T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "生活保護受給者の“孫”が働きながら学校に通うのはNG？ 最高裁判決に「国はヤングケアラー推進か」疑問の声も…若者の自立を阻む“制度の矛盾”とは",
    "url": "https://www.ben54.jp/news/2508",
    "content": "熊本県内で生活保護を受給していた高齢者が、別世帯と扱われていた、同居する孫の収入が増えたことを理由として生活保護が打ち切られ、その処分の取り消しを求めて行政訴訟を起こした「長洲事件」は、生活保護受給者の家族である若者の自立支援のあり方という、日本の社会が抱える根深い課題を浮き彫りにした裁判です。 最高裁まで争われ、今年6月、最高裁は原告の請求を棄却しました。 このニュースはネット上でも大きな反響を呼びました。この事件の背後に、福祉事務所による不適切とも思える対応や、若者の未来を左右する制度の矛盾が潜んでいたからです。 本記事では、この事件の経緯と、その背景にある問題点について、その後の展開にも触れながら解説します。（行政書士・三木ひとみ） 長洲事件を深く理解するためには、生活保護制度における「世帯分離」という仕組みを把握することが不可欠です。 世帯分離とは、同じ家で生活していても、生活保護受給世帯の世帯員として扱わないことを指します。 その主な目的は、生活保護受給世帯の子どもを制度上、別の世帯として扱うことによって、将来の自立を促進・助長することにあります。 たとえば、子どもが大学や専...",
    "published_date": "2025-07-28T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "江戸初期の名奉行・板倉勝重の裁きが“伝説”と呼ばれたワケとは？",
    "url": "https://www.ben54.jp/news/2511",
    "content": "今年のNHK大河ドラマの舞台になっている江戸の町。その中で奉行所は、現代の司法機関である裁判所と警察・行政を兼ね備え、社会システムを支える要だった。 本連載記事はそこで働き、また関わりのあった人々を解説。ドラマでは語られることのないリアルな江戸の姿に迫る。（本文:小林明） 今回は江戸初期の名奉行とうたわれ、のちに京都奉行→京都所司代を歴任した板倉勝重（いたくら・かつしげ）を取り上げましょう。後世の人々がその活躍を判例集『板倉政要』にまとめた人物です。 勝重は1545（天文14）年、松平氏の家臣・板倉家の次男として、三河国（現在の愛知県東部）に生まれました。幼くして出家し、僧として生きる宿命のはずでしたが、父親と、父の跡を継いだ弟が戦いでともに死去したため、板倉家は断絶の危機に陥ります。 ところが僧侶となった男子がいることを松平の当主・徳川家康が知り、勝重は家康の命で還俗（※仏門を離れ再度俗世へと戻る）。徳川に仕えることになるのです。 このとき、すでに37歳でした。30代半ばまで仏門で修行した経験からくる思慮深さがあったのでしょうか、家康からの信任は厚く、1586（天正14）年に家康が駿...",
    "published_date": "2025-07-27T13:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "亀田製菓、すき家、吉野家…“ネット炎上”その後どうなった？ 企業の命運を分ける「信頼回復」のカギ",
    "url": "https://www.ben54.jp/news/2505",
    "content": "4月15日、よつ葉乳業株式会社が同社のバター商品に「金属線が混入しているおそれがある」として、約628万個の商品を自主回収することを発表。 しかしネット民の反応は温かく、「よつ葉バターが好きだからこれからも買う」「回収対象商品だけどこのまま使い続ける」などと支持・称賛する声が相次いだ。また「よつ葉を外資に渡すな」との投稿も多くあったが、これに対しては「陰謀論だ」との批判も多く出ている。 食品・飲食業界は消費者にとって距離感が近く、常に注目されているだけに、商品の管理のみならず重役の発言が原因で炎上したケースも多々ある。一方、その後の対応によっては炎上が“ボヤ”で収まることも。 今回は小林直樹氏の著書『ネット炎上事例300 なぜ企業や個人は失敗を繰り返すのか？』（2025年、日経BP）より、食品・飲食業界での炎上事例として、「生娘シャブ漬け発言」が問題となった吉野家の事例の他、「社長が移民を推進している」と誤解された亀田製菓や「ネズミ、ゴキブリ混入は仕組まれたもの」と陰謀論の題材にもなったすき家の事例をピックアップして紹介しよう。 2024年12月から2025年1月にかけて、亀田製菓がX...",
    "published_date": "2025-07-27T10:16:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ラブホテル」「普通のホテル」何が違う？ 風営法と警察通達による“意外な判断基準”とは",
    "url": "https://www.ben54.jp/news/2502",
    "content": "同じホテルでも「ラブホテル」と「一般のホテル」が違うことはわかるだろう。前者の定義は一応、「異性を同伴する客の宿泊の用に供する施設」となっているが、これでは明確な違いはわからない。 「サービスタイム」「休憩〇〇円」。実は入り口付近のあれらの表記が、ラブホテルとホテル・旅館を区別する要素になっているのだ。 ‟歌舞伎町弁護士”の異名で風営法に詳しい若林翔弁護士が、2つのホテルの違いを法的観点から解説する。 ※この記事は若林翔弁護士の書籍『歌舞伎町弁護士』（小学館新書）より一部抜粋・再構成しています。 ラブホテルは、「性風俗関連特殊営業」いわゆるフーゾクのカテゴリーの中の「店舗型性風俗特殊営業」に区分され、下表のように4号の届出の対象となっている。 ＜専ら、異性を同伴する客の宿泊（休憩を含む。）の用に供する政令で定める施設を設け、当該施設を当該宿泊に利用させる営業＞ これがラブホテルの定義だが、「異性を同伴する客」が大半を占めるという特徴だけでは、一般のホテルとさして違わないように思われる。細かい部分に注目するとその実像が浮かび上がってくる。 たとえば、警察庁が各都道府県警察の長に送付した通...",
    "published_date": "2025-07-27T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "犬は「亡くなった飼い主の声」を聴いている…「ビクター」ロゴに隠された126年前の“感動実話”と商標の歴史",
    "url": "https://www.ben54.jp/news/2510",
    "content": "音響機器メーカー「ビクター」のロゴマークとして広く知られる、蓄音機をのぞき込む犬のイラスト。その背景には、感動的な実話と、音響技術の発展、そして複雑な企業の歴史が存在する。 もとはある画家が描いた1枚の絵画だったこのデザインが、いかにして国際的なブランドを象徴する「商標」としての価値を獲得してきたのか――。 本記事では、時代を超えて愛されるこのロゴマークの誕生秘話から、日本における普及の歴史、そして国際的な商標権の変遷までをひも解く。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 犬が蓄音機をのぞき込んで首をかしげているこの愛らしいイラスト（冒頭【図1】参照）に馴染みのある方は多いだろう。ビクター（Victor）ブランドの音響機器やCD等に使われるロゴマークである。 このマークは、蓄音機が欧米で普及しつつあった明治32年（1899年）に描かれたある絵画が元になっている。英国の画家フランシス・バラウドが、死んだ兄から譲り受けた蓄音機と、ニッパーという名のフォックス・テリア犬を描いたものだ...",
    "published_date": "2025-07-26T10:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "及川光博、さだまさし、五木ひろし…出演者の「体調不良」で公演中止に チケット“紙くず同然”になっても「払い戻し」受けられないケースがある？",
    "url": "https://www.ben54.jp/news/2501",
    "content": "「6月から7月にかけて、舞台やコンサートなどが、出演者の健康上の理由により、『公演中止』となる事態が続いています」 スポーツ紙芸能担当記者が指摘するように、ここのところ、その手のニュースが相次いでいる。この夏も酷暑となっており、百日咳やて新型コロナウイルスの感染拡大等もみられるため、今後も同様の事態が起きる可能性がある。 そこで気になるのが、公演中止となった場合に、チケット代等の「払い戻し」を確実に受けられるのか、ということである。（中原慶一） ここ1か月ほどの間に公演中止に至った例をざっと挙げてみると……（以下敬称略） 及川光博さん（55）は、6月29日に大阪・オリックス劇場で予定されていたワンマンショーツアー「DISCO☆ENDORPHIN」の公演を、直前のリハーサルで喉の痛みを訴え、開演6分前に中止を発表（6月29日）。及川さんはその後細菌性の急性咽頭炎と診断されたが、7月13日の福岡公演からツアーは再開された。 歌手のさだまさしさん（73）は、7月5日の鹿児島でのコンサートを「突然声が出なくなった」として2曲目で中断。振替公演は11月に開催と発表（7月11日）。 歌手の五木ひろ...",
    "published_date": "2025-07-26T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "入管施設で「餓死者」を生んだハンスト…被収容者らの“抵抗”に当局が加えている“非情な弾圧”の実態",
    "url": "https://www.ben54.jp/news/2503",
    "content": "22日、日本弁護士連合会（日弁連）は出入国在留管理庁（入管）が5月に発表した「不法滞在者ゼロプラン」について、「保護されるべき外国人までも排除しかねない」として反対する会長声明を発表した。 同声明では「ゼロプラン」を「外国人に対する不安や偏見、差別につながりやすく、多文化共生の理念に反する」、非正規滞在者の中には「人身売買の被害者であったり、DVを受けていたりするなど、本人の責めによらない事情で在留資格を得られていない者・失う者も多数存在する」などと指摘しつつ、「ゼロプランは国際人権法に反する」と結論付けている。 入管では人権侵害が横行しているとの指摘は、以前から国内外でなされてきた。今回はジャーナリスト・記者の平野雄吾氏の著書『ルポ 入管――絶望の外国人収容施設』（2020年、ちくま新書）から、収容施設内で被収容者が行ったハンガーストライキと、それに対する入管側の対応について書かれた内容を抜粋して紹介する。 居室は人いきれでむせかえっていた。室温は高まり、シャツが汗でにじむ。紫陽花の候（こう）、芒種（ぼうしゅ）の蒸し暑さは囚われの人間たちには残酷でさえあった。不快感が増してゆく。「暑...",
    "published_date": "2025-07-26T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「史上、最も“不倫”しやすい社会」携帯電話・SNSの普及でハードル低下も…“大幅増加”していない理由",
    "url": "https://www.ben54.jp/news/2507",
    "content": "テニスの錦織圭選手が、モデル女性との2年半にわたる不倫を週刊文春に報じられ、謝罪文を発表。女優の永野芽郁さんと俳優の田中圭さんによる不倫疑惑では、両者は「友人関係」と否定したが、週刊誌がLINEトークの一部を掲載し、疑惑はくすぶり続けている。 あくまで個人間の色恋沙汰、個人のモラルの問題とされる「不倫」が、なぜこれほどまでに注目を浴びるのか。本連載では、不倫を単なる個人の問題としてではなく、「社会の問題」として考える。 第1回では、本連載での不倫の定義を提示し、現代社会におけるその実態と位置づけについて、データと考察を交えながら冷静に概観する。（全5回） ※この記事は坂爪真吾氏による書籍『はじめての不倫学 「社会問題」として考える』（光文社）より一部抜粋・構成。 不倫の定義は様々だが、本連載では「既婚者が、配偶者以外の相手と恋愛感情を伴った肉体関係を持ち、かつその関係を継続する意志を相手方と共有していること」と定義する。継続性のない一夜限りの関係、性風俗や売買春による金銭を介した関係は除外する。 まず、既婚者の中で不倫をしている人の割合はどの程度なのだろうか。不倫の実態に関する正式な統...",
    "published_date": "2025-07-26T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「日本の法を守る意識が極めて希薄」ブラジル大使館の料理人ら2人、解雇無効を訴え大使らを提訴",
    "url": "https://www.ben54.jp/news/2512",
    "content": "駐日ブラジル連邦共和国大使館に勤務していた職員2人（以下Aさん・Bさん）が7月25日、大使館から不当に解雇されたとして、ブラジル大使館とオタヴィオ・エンヒッケ・ジアス・ガルシア・コルテス大使を相手取り、解雇の無効と未払い賃金の支払いを求める民事訴訟を東京地裁に提起した。 同日、都内で代理人の島﨑量弁護士らが会見。 「外国の大使館や領事館などに雇用されている労働者の場合でも、日本の労働基準法や労働契約法が適用され、民事訴訟を起こす権利はあります。 ですが、先例が少なく、提訴から実際の裁判開始まで1年程度かかるケースもあるため、労働者が尻込みをしてしまうことも少なくありません。 日本国内には約180の国と地域の在日外国公館（大使館など）があり、そこでは、外国に雇用される現地採用の労働者が多数存在します。今回の訴訟や報道を通じて、他の労働者も声を上げられるようになれればと思います」（島﨑弁護士） 今回、裁判を起こした原告の2人は、いずれも駐日ブラジル大使公邸（大使の住む住居）で働いていたが、原告側によると「ささいな理由」や「でっちあげ」で解雇に至ったという。 Aさんは家事使用人として働いてい...",
    "published_date": "2025-07-25T19:06:17+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「毎日空腹と不安で精神的にきつい」子育て家庭を“直撃”する物価高騰、約8000世帯の調査で明らかに 与野党へ国際NGOが対策求める",
    "url": "https://www.ben54.jp/news/2509",
    "content": "貧困対策など子どもたちの各種支援にあたる国際NGO・公益社団法人「セーブ・ザ・チルドレン・ジャパン」が、経済的に困難な子育て世帯を対象としたアンケートを実施。 その回答を基に「子ども1.4万人の食と生活の実態調査報告書」をまとめ7月24日、都内で会見を開いた。 コメをはじめとする物価の高騰が「食生活」を脅かし、子どもの健全な成長に悪影響も与えかねない深刻な状況を伝えた。 報告書は近く、こども家庭庁をはじめとする関係省庁等へも提出するという。（ライター・榎園哲哉） 「主食のコメ（ごはん）が食べられていない。例年に比べても極めて厳しい状況が明らかになった」 「セーブ・ザ・チルドレン・ジャパン」の川上園子国内事業部長は、コメ価格の高騰、物価高騰を受けた経済的に困難な家庭での食生活悪化の深刻さを語った。 同法人はコロナ禍の2020年から、全国の経済的に困難な家庭に対し、「子どもの食 応援ボックス」（コメなどの主食、副菜、菓子、その他の詰め合わせ）を送り、併せて食生活等についてのアンケート調査を行っている。 今年は6月2日から同18日まで調査を実施。応援ボックスの申し込みがあった全国の7856世...",
    "published_date": "2025-07-25T18:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "部下から「1on1おじさん」と呼ばれているかも？ 「説教タイムと勘違い」「残業確定」「無駄」…パワハラ回避のため、上司が知るべき法的リスク",
    "url": "https://www.ben54.jp/news/2506",
    "content": "近年、多くの企業で、部下の成長支援を目的とした「1on1ミーティング」が導入されている。 1on1ミーティングは、週一回から月一回の頻度で実施され、話題は業務に関することから私生活の悩みまで幅広い。評価は行わず、上司は傾聴とフィードバックのみが原則とされている。 パーソル総合研究所が今年2月に発表した「部下の成長支援を目的とした1on1ミーティングに関する定量調査」（20〜59歳の正社員が対象。従業員50名未満の企業、第一次産業、公務、その他は除外）によると、1on1を直近半年で経験した部下の割合は55.7%と半数以上の部下たちが1on1を受けていることがわかる。 しかし、同調査では、1on1に対する満足度について「不満・どちらともいえない」と答えた部下が47.3%と、およそ半数に上った。 実際、ネット上では「1on1を“説教タイム”と勘違いしてるおじさん上司、多すぎ」「今日上司との1on1があるから残業確定」「無駄な1on1とMTG多すぎて仕事する時間ない」といった不満の声もあがっており、「1on1おじさん」という言葉まで登場。 ひょっとすると、社内の人間にそうした人物が思い当たる…...",
    "published_date": "2025-07-25T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "教員による性犯罪“増加”の理由とは 深刻な人材不足で“欠員放置”6割超…「現場疲弊」と「リスク拡大」の悪循環",
    "url": "https://www.ben54.jp/news/2504",
    "content": "教員による性犯罪が止まらない。有力な対策のひとつと目される「日本版DBS」（※）は2026年12月の施行へ向け有識者会議が大詰めを迎えているが、「必要性に疑問を感じる」との声もある。一方で、教職現場の人手不足が深刻で欠員補充ができない「未配置」が全国で3662人に上ることもわかった。 ※Disclosure and Barring Serviceの頭文字をとったもので、日本語で「前歴開示・前歴者就業制限機構」を意味する。元々はイギリスで2012年に確立した制度 「教育現場のストレスフルな環境と教員の性的加害が増えていることは決して無関係とはいえません」と指摘するのは、学校関係者からも相談を受ける、一般社団法人全国盗撮防止ネットワーク代表理事の平松直哉氏だ。 平松氏は、その背景に、教育現場での慢性的な人手不足が深刻化していることを挙げる。 全日本教職員組合（全教）が7月に公表した資料によれば、36都道府県・12政令市で教職員未配置の状況を調査したところ、「定数の欠員」が771人で全体の約21％。「代替者の欠員」が「産育休」「病休」「看護休」などをあわせ1058人で全体の約29％となってお...",
    "published_date": "2025-07-25T09:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "売春、なぜ“買う側”に罰則ない？ 「慎重に検討していく必要がある」政府が衆参両院で語った“本音”とは",
    "url": "https://www.ben54.jp/news/2499",
    "content": "東京・新宿の大久保公園付近で売春の客待ちをしていたとして、昨年1月から11月までに、女性88人が売春防止法違反（客待ち）の容疑で逮捕された。警視庁が同年12月にこれを発表すると、冒頭のように“売る側”だけが取り締まりの対象となったことに疑問を呈する意見も散見された。 売春防止法は、売春・買春行為のいずれも禁止しているが、買春行為には罰則規定がない（18歳未満を相手にした買春行為は「児童買春・児童ポルノ禁止法」等で重い刑事罰の対象となる）。 これに対し、売春行為自体には罰則規定はないものの、「客待ち」「売春のあっせん」「勧誘」「場所の提供」といった売買春を助長・あっせんする行為は、逮捕や罰則の対象となる。 このように、“売春する側”のみが処罰され得る構造となっていることについて、国はどのように受け止めているのだろうか。（本文：社会学者・廣末登） 報道にもあるように、大久保公園周辺で逮捕されたのは女性88人であり、買春した男性は存在しない。売春は、売る側、買う側が存在する。買う側に責任が問われないことに疑問を持つのは筆者に限らないと思う。 以下は、今年5月28日に衆議院法務委員会でなされた...",
    "published_date": "2025-07-24T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「弁護士」出身の“新人都議”2名が初当選 法廷から議会へ…「法律家の視点」は東京の政治をどう変えるか【本人インタビュー】",
    "url": "https://www.ben54.jp/news/2496",
    "content": "6月22日の東京都議会議員選挙で、弁護士資格を持つ新人候補2名が当選を果たした。国民民主党の宮崎大輔氏（港区）と立憲民主党の三雲崇正氏（新宿区）である。宮崎都議は弁護士・社労士・行政書士・宅建士、三雲都議は弁護士・行政書士の資格を持つ。 弁護士JPニュース編集部では7月上旬、当選したばかりの2人へインタビューを敢行。両氏に政界進出の理由や「弁護士が政治に携わることの意義」などを聞いた。 宮崎都議は当選した現在の心境について、「国民民主党の議員全員が1年生議員なので、前途多難な部分もある」としつつ、「都民の負託にこたえ、都政を進めていかなければならない」とコメント。 自身が弁護士から政界へと進出した背景を聞くと「個人的な理由は、今の政治の閉塞（へいそく）感、日本の閉塞感があまりに強い。“失われた30年”を打破して、いい循環を作っていきたい」との思いを述べつつ、次のように続けた。 「政治学科のほとんどが法学部に設置されているように、政治は法律の根拠に基づくものです。よって、弁護士としては、法律と政治は切っても切り離せない関係だと思っています。 地方であれば条例案、国であれば法案のチェックは...",
    "published_date": "2025-07-24T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「座間9人殺害事件」突きつけられた“社会の盲点” 犯人の死刑執行直前にも“類似事件”が…SNS経由「自殺ほう助」なくならない理由",
    "url": "https://www.ben54.jp/news/2493",
    "content": "先月27日、「座間9人殺害事件（以下、座間事件）」で死刑判決を受けていた白石隆浩死刑囚（34）の刑が執行された。 白石は2017年、Twitter（現X、以下同）を使用して自殺願望を持つ女性らを誘い出し、神奈川県座間市の自宅で性的暴行を加えたうえ殺害していた。裁判で白石は「自殺願望のある人は言いなりになりやすいと思っていた」などと述べている。 行方不明女性（被害者の1人）を捜索していた警察が、白石の自宅で切断遺体を発見したことですべての事件が発覚。被害者数は男女9人に上った。 座間事件以降、インターネットを介して知り合った相手を巻き込む事件が後を絶たない。なぜ、このような事件がなくならないのか。こうした事件は社会に何を問いかけているのか。 『「死にたい」とつぶやく 座間9人殺害事件と親密圏の社会学』の著者で、立教大学文学部社会デザイン研究科准教授の中森弘樹氏に話を聞いた。 中森氏：インターネットで自殺願望や希死念慮を持つような人たち、あるいは精神が不安定な人たちが知り合い、“集団”で亡くなる事件は、2000年代頃から問題視されていましたが、インターネットやSNSを利己的な殺人に使ったこ...",
    "published_date": "2025-07-24T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "学歴詐称疑惑の伊東市長「百条委員会」出頭を拒否すれば“刑罰”も？ 「事ここに至っては…」元議員の弁護士が助言する“賢明な振る舞い”とは",
    "url": "https://www.ben54.jp/news/2497",
    "content": "静岡県伊東市の田久保眞紀市長の学歴詐称疑惑に関し、22日、市議会議長らが田久保市長のもとを訪れ、25日に予定されている百条委員会の会合に「証人」として出頭することを求めた。 田久保市長は、議長に真偽を問われた際に見せた「卒業証書」とされる書類の提出を「刑事訴追のおそれ」を理由に拒否している。 田久保市長は出頭を拒否できるのか。また、出頭した場合に証言を拒絶できるのか。もし、出頭や証言を拒否した場合にはどのようなペナルティーがあるのか。そして、田久保市長はどう振る舞うべきなのか。 東京都国分寺市議会議員を3期10年にわたって務めた経歴をもち、首長や地方議員からの相談対応も数多い三葛敦志（みかつら あつし）弁護士に聞いた。 百条委員会とは、地方議会が、地方自治法100条で定められている「普通地方公共団体の事務（中略）に関する調査」（同条1項）を行うため設置する機関である。 調査委員会は、調査を行うため「特に必要があると認めるとき」は、選挙人その他の関係人の出頭及び証言並びに記録の提出を請求することができる。 百条委員会での審議は、議会での一般的な質疑（地方自治法109条2項参照）と比べてど...",
    "published_date": "2025-07-24T09:47:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "スーパーホテル事件で元支配人らが控訴 「子どもは1人まで」と“妊娠の自由”すら制限も…労働者性を認めない一審判決に反発",
    "url": "https://www.ben54.jp/news/2498",
    "content": "大阪市に本社があるビジネスホテルチェーン「スーパーホテル」の元支配人と副支配人が、労働者としての地位確認と未払い残業代の支払いを求めた訴訟で、原告側は7月23日、会見を開き同日付で控訴状を提出したと明らかにした。 同訴訟では東京地裁が7月10日、原告らの労働者性を全面的に否定し、主張を退ける判決を言い渡していた。 この日、会見に出席した伊須慎一郎弁護士は「今回の地裁判決には、非常に問題があると多くの弁護士が感じている」と説明。控訴審では弁護団の4人から19人への大幅拡大が決定しており、さらなる増員も予定しているという。 本件の争点は「業務委託契約」で働いていた支配人・副支配人が、実態として労働者に当たるかという点だ。 判決では労働者性の判断基準として、「昭和60年労働基準法研究会報告」に基づく枠組みを採用。判決文ではその枠組みについて、以下のように記されている。 「労働者に当たるというためには、契約の形式にかかわらず、①使用者の指揮監督下において労務の提供をする者であること、②労務に対する対償を支払われるものであることが必要であると解される。 そして①については、仕事の依頼、業務指示等...",
    "published_date": "2025-07-23T17:30:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日本人は本当に「死刑」を望んでいるのか？ 世論調査「8割賛成」のウラに潜む“選択肢”のトリック",
    "url": "https://www.ben54.jp/news/2495",
    "content": "6月27日、約2年11か月ぶりに死刑が執行された。 国際的には、死刑が法律上存在し死刑判決が出ていても実際に10年以上死刑執行をしない韓国のような国は「事実上の廃止国」と呼ばれる。 日本が死刑の執行を公表するようになった2007年以降でいえば、前回の執行から3年近くの期間が空いており、これは最長の記録であった。 死刑の存廃については、古くから賛否の意見が激しく対立してきた。しかし、果たして、抽象論や観念論だけでなく、客観的事実やデータに立脚した議論が行われてきたと言えるだろうか（本文：丸山泰弘）。 以下では、執行当日に開かれた、鈴木馨祐（けいすけ）法務大臣による緊急記者会見から、大臣の回答を一部抜粋して紹介する。 まず、記者は政府がこれまで死刑制度を存置する根拠として「世論」や「国民の支持」を挙げてきたことに触れ、大臣は何をもって国民は死刑制度を支持していると判断したのかを問うた。 これに対し、大臣は、今回の執行については個々の執行に関わる判断であるため答弁は差し控えるとしつつ、以下のように答えた。 「一般論として、死刑の在り方ということで、国民の皆さま方の思いということ、そのことを私...",
    "published_date": "2025-07-23T11:31:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ローソン駐車場で「車中泊サービス」実証実験スタート 「素晴らしいアイデア！」の声も…気になる“騒音対策”は",
    "url": "https://www.ben54.jp/news/2494",
    "content": "コンビニエンスストア業界大手のローソンが実証実験として14日からサービス開始した車中泊が話題だ。 第一報が報じられると「素晴らしいアイデア！」「選択肢としてこういうサービスがあると非常にありがたい」「コンビニなら急に必要となったものもすぐに入手でき大変便利」といった好意的な声がネット上でも目立った。 同社によれば、サービスは一般社団法人日本RV協会（神奈川県横浜市、会長：荒木 賢治、以下「日本RV協会」）及びグローリー株式会社（本社：兵庫県姫路市、代表取締役社長：原田 明浩）と連携し、千葉県のローソン6店舗の駐車場で車中泊施設「RVパーク」の実証実験として、スタート（14日～）。コンビニでの「RVパーク」導入は初という。 利用料金は2500円～3000円、RVパークの専用サイトから事前予約することでローソンに併設されたRVパークを利用できる。（自動車コラムニスト・山本晋也） そもそも「RVパーク」とは、どんな施設なのだろうか。 簡単に説明すると、キャンピングカーや車中泊ユーザーの利用を想定した有料駐車スペースだ。日本RV協会が「快適に安心して車中泊ができる場所」を提供するため、条件を設...",
    "published_date": "2025-07-23T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“障害者とその家族”のため「生活保護」が果たす重要な役割…親が亡くなった後でも、一人でも、“幸せに”生きていけるため“必要なこと”とは？",
    "url": "https://www.ben54.jp/news/2477",
    "content": "生活保護は「働けない人のための制度」だと思われがちですが、それは正確ではありません。障害や病気を負い、可能な範囲で働いている人や、収入を得ることが難しい人にとっても、生活保護は重要な役割を果たしています。 近年、障害者雇用は進み、働く障害者の姿は珍しくなくなってきました。法定雇用率の引き上げなど制度整備も進みましたが、それでもすべての人が働けるわけではありません。重い障害や複雑な事情で、どうしても自立が難しい人もいます。 特に、親に支えられてきた子どもが、親を失った後どう生きていくのかという不安は、多くの親の胸に重くのしかかります。そこで、重要な役割を果たしうるのが、生活保護の制度です。 世の中には、わが子の将来を心配しながらも、「生活保護に頼るのは恥ずかしいこと」「まだ自分たちで何とかできる」と、申請をためらう家庭は少なくありません。けれども、本来は、生活保護を受給するのにそうした迷いや遠慮を抱える必要はないはずです。 今回は、障害者雇用の現状を踏まえながら、それでも支えが必要な人々にとって生活保護がどのように役立つのか、親がどんな準備をしておけるのか、そして社会としてどのように向き...",
    "published_date": "2025-07-22T10:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ガオーおじさん」出没、類似事例は全国各地で発生…不審者による“奇行”「15年以下の拘禁」あり得る“重い罪”のケースも？",
    "url": "https://www.ben54.jp/news/2479",
    "content": "今年6月、長崎県長崎市新大工町の商店街付近で、下校中の児童らが60代とみられる不審な男から突然「ガオー」と威嚇するように叫ばれ、さらに一人の児童が足を蹴られる被害に遭う事件が発生。地元メディアなどが報じた。 男は児童らを威嚇した後も、「なんか文句があるとや、こっち来いや」と罵声を浴びせ続けたという。 幸い、児童らは全員その場から逃げることができ、怪我はなかったとのことだ。 児童の安全を巡っては、2018年6月、同年5月の新潟市児童殺害事件を契機に政府が「登下校防犯プラン」を策定した。 このとき、政府は「地域の目」の減少による通学路の見守り空白を問題視。 また、2019年版の警察白書によると、道路上における身体犯（※）によって、13歳未満の子どもが被害を受けた事例の認知件数は、ほぼ横ばいな状態が続いたとして、「不審者情報等の共有と迅速対応」「通学路の合同点検の徹底及び環境の整備・改善」などの施策を進めてきた。 ※ 殺人や暴行など、人の生命・身体に対する侵害を内容とするもの ただ、依然として日々の暮らしのなかで、「ガオーおじさん」のような“不審者情報”を各地域のニュースや自治体、都道府県警...",
    "published_date": "2025-07-22T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“決め手”は「お疲れ様です」 未払い残業代等「488万円」裁判で勝ち取った不動産営業マンが送っていた“業務終了”メッセージ",
    "url": "https://www.ben54.jp/news/2492",
    "content": "日々の送信メッセージが決め手となった。送信時刻が終業時刻と認定されて、残業代約244万円を勝ち取ったのである。（東京地裁 R6.11.27） 以下は、不動産営業マンAさんが退職後に起こした残業代請求訴訟の詳細だ。（弁護士・林 孝匡） 会社は、不動産の売買、仲介、賃貸および管理業務などを行っており、Aさんは不動産の購入および販売などに関する営業業務を担当していた。 Aさんは入社後、上司から「業務終了時に社長に連絡するように」との指示を受けていた。そのため、勤務日の午後6時以降に、社長に対して「お疲れ様です。本日は上がります」などのメッセージを送信することが頻繁にあった（Aさんの就業時間は午前9時〜午後6時）。 Aさんはこの会社を約1年9か月で退職。詳細は割愛するが、判決文から推察するに「インセンティブの支払いをしてもらえない」と不満を募らせたと考えられる。 退職したAさんは、「残業代が未払いだ」などと主張して残業代支払い請求訴訟を提起した（ちなみにインセンティブ500万円の支払いも請求したが棄却されている）。 残業代についてはAさんが勝訴し、裁判所は会社に対して「244万円を支払え」と命...",
    "published_date": "2025-07-22T09:47:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "70代母をある日突然、区役所が“連れ去り”…身に覚えのない“虐待”の冤罪を“娘”に着せ、苦しめた「法制度の欠陥」とは",
    "url": "https://www.ben54.jp/news/2491",
    "content": "「母は #大阪市 #東成区役所 に虐待捏造されて拉致された 私は虐待冤罪、母が施設で死んだら私は母を追って死ぬ。 私が1週間に1つもX投稿が無かったら誰か警察に通報お願いします。 そして、私たち親子は東成区役所に殺されたことを知って下さい。 毎日、母の事を考えて、おかしくなりそう。」 このショッキングな投稿がX上で行われたのは、昨年2月28日。投稿の主は、大阪市東成区で、認知症を患う70代の母親シヅさん（仮名・70代）を介護しながら二人で暮らしていたマイさん（HN・40代）だった。 ある日突然、東成区役所からの電話で、マイさんに虐待の疑いがあり、生命の危険があるためシヅさんをデイサービスから保護したと告げられたという。マイさんにはまったく身に覚えのないことだった。 マイさんは母親を返してもらうために奔走したが、何の説明も受けず、シヅさんの情報も得られず、行政訴訟も起こしたが、大阪市長の申立てによりシヅさんに成年後見人が付けられたため、マイさんには訴訟提起の資格がないとして門前払い（却下）。 ところが、昨年8月になって突然、シヅさんが帰されてきた。虐待が認定された経緯も、返された理由につ...",
    "published_date": "2025-07-21T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「三菱鉛筆」と「三菱グループ」資本関係は“一切ない”のに、なぜ同じロゴマーク？ 商標登録の“意外なルール”とは",
    "url": "https://www.ben54.jp/news/2486",
    "content": "日本の代表的な企業グループ「三菱」と、誰もが一度は使ったことのあるだろう文房具メーカー「三菱鉛筆」。ともに明治時代から続く老舗の企業体だが、実は両者の間に資本関係は一切ない。だが、ご存じの通り、どちらも象徴的な「スリーダイヤ」のロゴマークを使用している。なぜ、このようなことが許されているのだろうか。 一方で、同じロゴマークの使用が許されず、せっかく商標登録したロゴマークを取り消されてしまった企業もある。それが、縁起の良い福助人形のマークで知られる「福助足袋」だ。 現在、広く親しまれているロゴマークが誕生した背景には、かつて「丸福」と名乗り順調に業績を伸ばしていた同社が、ある問題によって「丸福」のロゴマークが使用できなくなってしまったというエピソードがある。 本記事では、これら有名企業のロゴにまつわる歴史とともに、商標をめぐる奥深い世界を紹介する。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 【図1】は、現在は足袋だけでなく、下着やストッキングなども手掛ける「福助足袋」の初期のロゴマー...",
    "published_date": "2025-07-21T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "障害を持つ受刑者の“汚物”を片付け、入浴を手伝い… 服役した元代議士が刑務所で体験した「世話係」の役割とは",
    "url": "https://www.ben54.jp/news/2432",
    "content": "秘書給与詐取で逮捕された元代議士の山本譲司氏は、服役中、世話係（刑務官の指導補助）として、刑務所内で懲役刑を受刑している障害者・高齢者のケアを担当した。 出所後、山本氏は自身の獄中体験をつづった『獄窓記』（2003年、ポプラ社）を刊行。続いて、知的障害・精神障害などがありながら社会の支援を受けられない人が多数おり、刑務所が最後のセーフティーネットになっている問題を取り上げた『累犯障害者』（2006年、新潮社）を刊行した。 本記事では、現在も高齢受刑者や障害のある受刑者の社会復帰支援に取り組んでいる山本氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から、世話係の経験について書かれた内容を、抜粋して紹介する。 刑務所に入った受刑者は、ほんとうだったら刑務作業といって、仕事をしなければならない。家具や日用品を作ったり、受刑者の食事を調理したり、刑務所内をそうじしたりするんだ。作業ごとに工場が分かれていて、朝から夕方までは、それぞれの持ち場にいる。ものすごく少ないけれど、給料も出る。 けれども、いくつもある工場の中...",
    "published_date": "2025-07-21T09:55:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ソープランド」や「ストリップ劇場」摘発されるケースとは？ “違法”に近い状態で営業…「性風俗関連特殊営業」の微妙過ぎるポジション",
    "url": "https://www.ben54.jp/news/2483",
    "content": "風俗店営業には「許可制」と「届出制」の2種類がある。より厳しいのは前者だ。国や行政が‟お墨付き”を与えることになるからだ。 いわゆる、フーゾク、「性風俗関連特殊営業」は届出制となっている。その理由について、警察庁の資料には「性を売り物にする本質的に不健全な営業であり、届出制でその実態を把握し、規制を課して取り締まる対象」と記されている。 フーゾク営業は‟お墨付き”とは真逆といえる扱いなのだ。それでいて禁止はしない。まさにグレーゾーンに位置するのが「性風俗関連特殊営業」といえる。 今回は「届出」だけで営業できる性風俗営業について、若林翔弁護士が詳しく解説する。 ※この記事は若林翔弁護士の書籍『歌舞伎町弁護士』（小学館新書）より一部抜粋・再構成しています。 これから述べる業種では、すべて「届出」だけで営業を開始することが可能になる。 まずは「深夜酒類飲食店営業」。「接待」を提供できない代わりに、24時間にわたって飲食を提供できる。この「届出」を悪用して、実質的なキャバクラ状態を提供している一部のガールズバーやコンカフェも多い。 そして、「風俗営業」、「特定遊興飲食店営業」。最後はいわゆるフ...",
    "published_date": "2025-07-20T10:36:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "温泉むすめ、戸定梨香、宇崎ちゃん…「女性蔑視・性的・不快」繰り返されてきた「萌えキャラ」炎上騒動から得られる教訓",
    "url": "https://www.ben54.jp/news/2482",
    "content": "14日、イーロン・マスク氏はAIチャットボット「Grok」に新機能「コンパニオンモード」を追加したことを自身のXアカウントで発表。同時に「ゴスロリ」ファッションで金髪ツインテールの美少女コンパニオン「Ani」も登場し、X上で話題を呼んだ。 しかしAniには「好感度を上げると脱衣する」設定が搭載されていたことから、性的に過ぎる・女性蔑視であるとの批判も招いた。また、2014年にほうきを持つ女性（メイド）型ロボットのイラストを学会誌の表紙にしたことで批判を浴びた「人工知能学会」の事件を思い出すとの声もある。 今回はこれまで多々起こってきた「美少女キャラ」のネット炎上事件から、3つのケースを選んで振り返ってみよう。 ※この記事は小林直樹氏の著書『ネット炎上事例300 なぜ企業や個人は失敗を繰り返すのか？』（2025年、日経BP）より一部抜粋・再構成しています。 「温泉むすめ」は、2016年にエンターテインメント事業を手掛けるエンバウンド（東京都・豊島区）が立ち上げた地域活性化プロジェクトである。日本全国の温泉地を擬人化した美少女キャラクターを活用し、地域の魅力を国内外に発信することを目指した...",
    "published_date": "2025-07-20T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "公取委が明かした「学校制服が“安い”自治体」の共通点 保護者負担を減らす“最善策”とは？",
    "url": "https://www.ben54.jp/news/2487",
    "content": "日本国憲法にはこう記されているが、実際、ひとりの子どもを公立小中学校に9年間通わせた際の保護者負担は数十万円に上る。 「隠れ教育費」とも呼ばれる、この“見えない支出”について、保護者が声をあげれば「子どもにかかるお金は親が払うのが当然」という言葉が飛んでくる。たとえ生活が苦しかったとしても、払わないような人がいれば批判を浴びることになるだろう。 しかし、「隠れ教育費」を支払うことは、本当に誰もが納得している事象なのか――。 この連載では、本来無償であるはずの義務教育において、実質的に保護者が負担している支出の実態に迫る。最終回である第5回は、制服をめぐる公正取引委員会の通知などをもとに、どうすれば保護者負担が減るのかを考える。（連載第1回はこちら／全5回） ※この記事は栁澤靖明氏・福嶋尚子氏による書籍『隠れ教育費 公立小中学校でかかるお金を徹底検証』（太郎次郎社エディタス）より一部抜粋・構成。 学校指定品に対して、一つひとつ対策や対案を提示していくのはひじょうに難しいが、それに向けたステップとして、それぞれの学校でどんなモノを、だれが費用負担しているのかを整理して（費用負担はほぼ保護者...",
    "published_date": "2025-07-20T09:59:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "参政党「憲法草案」の問題点とは？ “まるで怪文書”の声も…弁護士が指摘する「天皇拒否権」「人権規定ほぼ削除」「帰化人差別」の危うさ",
    "url": "https://www.ben54.jp/news/2488",
    "content": "今回の参院選では参政党が注目されている。そして、同党が「参政党フェス2025―飛躍―」で発表した「憲法草案」も話題になっている。 しかし憲法学者の木村草太教授（東京都立大学）が雑誌の取材で「規範の表現というよりも、自分たちの使いたい言葉を切り張りしただけという印象を受ける。まるで怪文書のようなものです」と語るなど、法律の専門家の間では参政党の憲法草案への視線は厳しい。 いったい、何が問題なのか。憲法にも詳しい堀新弁護士が解説する。（本文：堀新） 2025年5月17日、参政党は独自の「新日本国憲法（構想案）」を公表しました。 それに先立ち5月3日の憲法記念日に発表された談話の中で、同党の神谷宗幣代表は「この憲法案は、日本人の理念や価値観を反映し、日本が自立するために必要なものとなるよう、真摯（しんし）に議論を重ねてまいりました」と述べ、500人以上のメンバーが2年間の年月を費やして衆知を集めて検討した新憲法案であることを明らかにしています。 この談話によれば、憲法改正ではなくまったく新たに憲法を作るという意味で「創憲」という言葉を使い、「創憲フェス」という企画を推進して、全国でアイデアを...",
    "published_date": "2025-07-19T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「アイム・ダイイング…」苦痛で床を転げ回る外国人を“異常なし”と判断、死亡例も 「入管施設」で起こっている“医療放置”の実態",
    "url": "https://www.ben54.jp/news/2476",
    "content": "この度の参院選では「外国人問題」が争点のひとつになっており、一部の候補者が街頭演説や政見放送で行った発言には「ヘイトスピーチである」との批判も起きている。 外国人労働者は過去最高の230万人となり、インバウンドにより日本を訪れる外国人観光客の数も増えている。その反動として、排外主義の拡大が懸念される状況だ。 一方、日本の入国在留管理庁（入管）は「外国人の人権を侵害している」として、以前から国際的な批判を浴びてきた。今回はジャーナリスト・記者の平野雄吾氏の著書『ルポ 入管――絶望の外国人収容施設』（2020年、ちくま新書）から、収容施設で起こっている「医療放置」の実態について書かれた内容を抜粋して紹介する。 「お腹が痛い……」。2018年6月3日、東京入管。トルコ出身のクルド人男性ディヤル（仮名、30）は急な腹痛に襲われ、職員に医師の診察を申し出た。職員は午後5時ごろ、「様子を見る」と言いディヤルを監視カメラ付きの一人部屋へ移送した。 翌4日未明、ディヤルは「すごく痛いから病院へ連れて行って」と壁を叩き訴えたが、職員が返した言葉は「大丈夫。壁を叩くな」。もうろうとする意識、額に浮き出る脂...",
    "published_date": "2025-07-19T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "家賃“3割安”も？ 「ワケアリ物件」が狙い目…相場より“お得”に住む方法とは",
    "url": "https://www.ben54.jp/news/2480",
    "content": "家賃は基本的にはどのエリアを選ぶかで相場が決まる。住みたいエリアの相場が高ければ、安い物件を探すのはどうしても困難になる。 ところが、相場に左右されず、なぜか安めの家賃設定の物件があったりする。「事故物件」は聞いたことがあるだろう。もうひとつ、「定期借家」もねらい目だ。 フリーライターの日向咲嗣氏が、こうした訳アリ物件について解説し、相場に左右されないお得物件の探し方をガイドする。 ※この記事はフリーライター・日向咲嗣氏の書籍『家賃はいますぐ下げれます』（三五館シンシャ）より一部抜粋・再構成しています。 賃貸サイトの検索結果一覧リストを見ていると、ときどき明らかに周辺相場よりも安い物件が目につく。なぜ安いのかと詳しく見てみると「定期借家」という特殊な契約形態だったりする。 定期借家とは、ひと言で言うと「更新のない賃貸物件」のことで、通常の賃貸契約のようにそのつど契約を更新して住み続けることができないのが大きな特徴である。 旧来の借地借家法において、借家人は大家から立ち退きを求められても、それを拒否して居座ることができた。家賃さえ払っていれば、いくらでも長く住み続けることができたのである...",
    "published_date": "2025-07-19T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "参院選「切り抜き動画」で大混乱…“デマ拡散”なぜ止まらない？ 元議員秘書の弁護士が警告「発信者・サイト運営者」の“法的責任”とは",
    "url": "https://www.ben54.jp/news/2490",
    "content": "参議院議員選挙の投票日を今月20日（日）に控え、各政党や候補者は動画配信などのSNS戦略に力を入れている。 その他に、YouTubeなどの動画サイトで、一般人によって、演説や討論等の内容を短く切り取り編集を加えた「切り取り動画」が数多く配信されている。その中には、ことさらに発言内容を曲解し、デマや誹謗中傷を拡散しているとみられるものもある。 たとえば、石破茂首相があたかもテレビの討論番組で「都心は外国人富裕層が住めばいい、お金がない日本人は田舎に住め」という趣旨の発言をしたかのように伝える動画（石破首相等の写真とテロップとAIのアナウンスで構成）について、FNNプライムオンライン（フジテレビ系）が、実際の発言内容を紹介のうえ「曲解および過剰表現」と断じている。 このような「切り取り動画」にはどのような法的問題点があるのか。投稿者の法的責任、行政機関の取るべき対応、プラットフォーム事業者の責任等について、国会議員秘書の経歴があり、与野党を問わず政治家の名誉毀損事件への対応も多い三葛敦志（みかつら あつし）弁護士に聞いた。 三葛弁護士は、恣意（しい）的に編集を加えた切り抜き動画を拡散するこ...",
    "published_date": "2025-07-18T19:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "都内の名門進学校「非正規講師」コマ数14→4に“一方的”激減、収入は3分の1に…「生活維持が著しく困難となった」減額分の賃金支払い求め提訴",
    "url": "https://www.ben54.jp/news/2489",
    "content": "都内の名門進学校である「巣鴨中学校・巣鴨高等学校」を運営する学校法人巣鴨学園に非常勤講師として勤務する男性A氏（40代）が、担当する授業のコマ（1回の授業）数を学校側から一方的に減らされたとして、減額された分の賃金など計約530万円の支払いを学校側に求め7月17日、東京地裁に提訴した。 提訴後、A氏と原告代理人の弁護士らが都内で会見を開き、正規職員と比べ不安定な“弱い立場”で働く非常勤職員の実情を訴えた。（ライター・榎園哲哉） 訴状によれば、A氏は、巣鴨学園による二度にわたる「賃金減額」の違法性を争っている。 第一に、A氏は2020、2021年度と連続して週14コマを担当していたが、2022年度に4コマへと一気に減らされたというもの。 給与はコマの単価（2022年度時点で1コマ・2万3800円）にコマ数をかけて計算（1か月＝4週で計算）され、また賞与（夏季・冬季）もコマ数に連動して支給されるため、収入は大幅に減少。A氏の生活を直撃した。 コマ数を減らすことを求めた通知は2月末になされたが、その時期はすでに年度末終了の直前であったため、4コマに減らされた分を他校で補おうとしても他校の募集...",
    "published_date": "2025-07-18T12:54:44+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「選挙運動に乗じたヘイトスピーチ」が横行する参院選… 規制が必要なのは“ヘイト”ではなく「デマ」だと弁護士が語るワケ",
    "url": "https://www.ben54.jp/news/2484",
    "content": "第27回参議院議員選挙の投票日（7月20日）が迫っている。今回の参院選については「選挙運動に乗じてヘイトスピーチが行われているのではないか」との懸念も多く表明されている。 公示日の7月3日、参政党から神奈川選挙区に立候補した初鹿野（はじかの）裕樹氏が街頭演説で「外国人ばかりが生活保護を受給している」という旨の発言を行う。4日には、兵庫選挙区に立候補したNHK党の立花孝志党首が、同じく街頭演説で「黒人とか、イスラム系の人たちが集団で駅前にいると怖い」などと発言した。 また日本改革党から埼玉選挙区に立候補した津村大作氏は、政見放送のなかで「知能指数の低いクズ中のクズです。このようなクズには生きる権利はどこにもない」と発言。 選挙運動に伴う差別的な発言を多くの人が問題視する一方で、政治活動に伴う表現の自由は、民主主義の根幹として強く保護されていると考えられる。法律的には、どのような対処が可能なのだろうか。 そもそも、上記の発言は「ヘイトスピーチ」に該当するのか。 表現の自由や公職選挙法に詳しい杉山大介弁護士は、まず初鹿野氏の発言について「一切正当化の余地なく、ヘイトスピーチに当たります」と語...",
    "published_date": "2025-07-18T10:37:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "絶滅危惧種「ニホンウナギ」が“食用禁止”にならないのはなぜ？ 水産庁「絶滅のおそれはない」とするも…専門家が指摘“政府の立場”の「変化」とは",
    "url": "https://www.ben54.jp/news/2481",
    "content": "今年の土用の丑（うし）の日は7月19日（土）、二の丑は7月31日（木）。 各種メディアの報道によると、今年は各地でウナギが豊漁だといい、スーパーやコンビニ、飲食店では毎年恒例のウナギ商戦がさらに盛んになりそうだ。 このように、多くの日本人が「土用の丑の日」にウナギを食べる習慣に親しんでいる。 しかし、ニホンウナギは2014年に、国際自然保護連合（IUCN）によって、絶滅危惧IB類（EN）に指定されている。果たして、これを食べることに法的な問題はないのだろうか。 結論から言えば、現在のところニホンウナギを食べることに、法的な問題はない。 日本の「絶滅のおそれのある野生動植物の種の保存に関する法律」（種の保存法）で「国内希少野生動植物種及び緊急指定種」の生きている個体は、「捕獲、採取、殺傷又は損傷」が禁止されている（9条1項）。 しかし、ニホンウナギは「国内希少野生動植物種及び緊急指定種」に指定されていないため、法的な規制対象にはなっていない。 また、IUCNのレッドリストに指定されただけでは、採取や食することが法的に禁止されることはない。 では、なんのために「絶滅危惧種」に指定されている...",
    "published_date": "2025-07-18T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "AV新法施行3年も…“違法AV”なぜ増加？ ルール守る「適格AV業者」の苦境と「アングラ業者」暗躍の誤算",
    "url": "https://www.ben54.jp/news/2478",
    "content": "AV新法の交付・施行から3年。法律を順守するメーカーやプロダクションが厳しい規制に苦しむ一方で、違法に利益を上げ続ける人たちもいる。 前編（AV新法施行3年「時間と労力は、以前の4～5倍に」…疲弊する“現場の声”に透ける「問題点」と「改正」の必要性）に続き、後編では出演者を守るための新法が現実にどのように機能し、またどのような課題を生じさせているのか…。現場の声に耳を向け、その改善点をあぶりだす。（ライター・中山美里） 「施行直後から、個人撮影の撮影者や無審査の業者の大幅な増加が目につくようになり、われわれCCAV事業者以外の逮捕者が多く見受けられました。 AV女優になることを望んでいる女性に出演してもらうのがわれわれCCAV事業者ですが、そうではなく、AV女優になることを望んでいない女性を巧妙な手口で撮影する、悪質な違法業者が増えていることを実感します」 こう話すのは一般社団法人日本プロダクション協会（以下、JPG）の理事だ。 また、AVや性風俗など性の仕事に対する差別や偏見をなくしたいと活動する一般社団法人sienteの相談窓口には、個人撮影等での被害相談が頻繁に持ち込まれるという...",
    "published_date": "2025-07-18T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「裁判所が責任追及を避けたのでは」QBハウスの“時間外手当”請求訴訟、理美容師側が“一部勝訴”も…会社側への請求棄却",
    "url": "https://www.ben54.jp/news/2485",
    "content": "1000円カット店「QBハウス」を展開するキュービーネット株式会社と同社の業務受託者で個人事業主の「エリアマネージャー」に対し、8人の理美容師が未払いの時間外手当を請求した訴訟で、東京地裁は17日、同社への請求を全て棄却。 「エリアマネージャー」にのみ使用者責任を認め、原告8人に対しそれぞれ最高318万4395円、最低2万2389円の支払いを命じた。 原告側の資料などによると、キュービーネット社では、一部店舗の運営を個人事業主であるエリアマネージャーに委託し、そのマネージャーが理美容師を雇用する形態を採用していたという。 この日、都内で会見を開いた原告側代理人の指宿昭一弁護士は、今回の裁判における最大の論点について次のように述べた。 「原告らはQBハウスで働くことを前提に、求人に応募したのにもかかわらず、実際には個人事業主であるエリアマネージャーを通じて雇用されていました。 こうした背景から、われわれは、原告らはエリアマネージャーを通じて、もしくはキュービーネット社の代理人であるエリアマネージャーとの間で、同社との雇用契約を締結したと主張していました。 ですが、判決では同社が雇用主であ...",
    "published_date": "2025-07-17T20:51:42+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ホストクラブ副社長がキャストに「参政党へ投票」指示か？ 立場利用した“特定政党への一票”要請「法的な問題」とは",
    "url": "https://www.ben54.jp/news/2474",
    "content": "全国でホストクラブを展開するグループの副社長でもあるホストのSNS投稿が物議をかもしている。 投稿は、参院選での投票について、〈私の管轄するChocolat、Deep、Chocolat名古屋（※編集部註：いずれもホストクラブの店舗名）約150名も参政党に投票したいと思います。〉という内容で、従業員らに自身が支持する「参政党」へ投票するよう促しているようにも受け止められる。 この投稿に対しては「投票行動まで管轄できるんですか？」「組織票やめなよ」と否定的なコメントが多く寄せられ、現在は「投票は本人の自由意思によるものでなければならず、職場の上下関係を利用した選挙活動は、重大な法令違反に当たる可能性があります」などと記したコミュニティーノートも表示されている。 実際に、企業の経営者や上司が立場を利用して従業員や部下に対し、特定政党への投票を呼びかけたり、強制したりする行為はどのような法的問題をはらんでいるのか。 選挙制度に詳しい杉山大介弁護士は「すでに指摘されている通り、公職選挙法に抵触するおそれのある行為」とする一方で、「『大っぴらに特定政党への投票を呼びかけるべきではない』と共通認識さ...",
    "published_date": "2025-07-17T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「どこからが浮気？」20～40代“アウト”の基準「恋愛感情を抱いている」が最多…男女とも“気持ち”重視の傾向か",
    "url": "https://www.ben54.jp/news/2473",
    "content": "どこからが浮気か――。人それぞれの価値観や時代によって線引きが異なるこの問いは、“永遠のテーマ”かもしれない。 東京都内の弁護士事務所が先月実施した調査によると、最多は「恋愛感情を抱いている（23.8％）」。「肉体関係（22.9％）」「キス（19.3％）」「手をつなぐ（15.1％）」といった身体的な接触を上回る結果となった。 調査を行ったのは、浮気・不倫トラブルの解決に多く携わる「弁護士法人mamori」。日本全国の20〜40代の男女550人がWEBアンケートに回答した。 同調査によると、実際に浮気をされた経験がある人は14.7％。「曖昧なことがあった」と回答した人は13.6％で、「ない」が55.9％、「過去に付き合ったことがない」は15.8％だった。 浮気の線引きについては「LINEやSNSでの頻繁な連絡（9.3％）」「2人きりで食事（8.9％）」など、身体的接触をともなわず、明確な“裏切り”といえるか曖昧な行動についても一定数が「NG」としており、「恋愛関係における『不信感の閾値（しきいち：ある現象が起こるかどうかの境目となる値）』が下がってきている可能性」が示唆されている。 では...",
    "published_date": "2025-07-17T10:19:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "AV新法施行3年「時間と労力は、以前の4～5倍に」…疲弊する“現場の声”に透ける「問題点」と「改正」の必要性",
    "url": "https://www.ben54.jp/news/2462",
    "content": "AV新法の公布・施行から3年が経過した。附則では2年以内の見直し条項が設けられていたが、未だ改正は行われていない。 新しい法律のもとで現在、AV業界はどのような状況にあるのか。現場の声から実情に迫った。（ライター・中山美里） AV新法こと「AV出演被害防止・救済法」は、「意味がある」と評価される一方で、“現代の禁酒法”とも呼ばれている。 その理由は、法案作成過程において＜AV業界で働く人たちに対する聞き取りがなかったこと＞＜非常に短い期間で成立したこと＞などから、業界の実態に即さない面もあるからだ。 厳しすぎる規制。それゆえに脱法行為が横行し、「地下化が起きる危険性がある」と、当初からAV人権倫理機構（当時）は指摘していた。 成立後には業界関係者から反対の声が上がっただけでなく、法律家等からも憲法で保障されている職業選択の自由（22条1項）を侵害するのではないかと疑問視する意見もあった。 そんな中で、総合アダルトサイトで圧倒的シェアの「FANZA」等で販売されているメジャーAV（CCAV）業界はここまで、法律遵守のためにどのような対応をしてきたのか。 「法律成立後の、最初の大きな変化と...",
    "published_date": "2025-07-17T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ラーメン二郎「20分以内に完食してください」が炎上…飲食店「独自ルール」は“法的に”どこまで有効なのか？ “ラーメン好き弁護士”に真面目に聞いてみたら…",
    "url": "https://www.ben54.jp/news/2475",
    "content": "先ごろXで、ラーメン二郎府中店の公式アカウントが「お食事は最大で20分以内にお願いします」という投稿を行い、かつ、異論を投稿した人に対し高圧的なコメントを付けるなどして炎上し、投稿を削除し謝罪するという、ちょっとした騒ぎがあった。 同店舗に限らず、飲食店の中には「独自ルール」を設け、客にそれを遵守することを求めている店も多い。店を訪れる客にはそのような独自ルールに従う法的義務があるのか、客が従わない場合に店はどのような手段をとれるのか。 自身もラーメン・つけめんを愛好し、豊島区目白の某有名店に学生時代から常連として通い続ける荒川香遥（こうよう）弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 まず、前提として、飲食店と客との間の法律関係は、一般に「飲食物提供契約」とよばれる。店側が店内で客に飲食物を提供して食べさせる義務を負い、これに対し、客が代金支払い義務を負う。 店を構え看板を掲げ、「営業中」の札を出すことは「申し込みの誘引」にあたる。そして、客が店に入って飲食物を注文することは「契約の申し込み」あたり、店側が注文を受けることで「承諾」したことになり、飲食物提供契約が成立する...",
    "published_date": "2025-07-16T19:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「単独親権制度」は“子の奪い合い”と“親子の断絶”を引き起こす？ 非親権者となった男女が「違憲訴訟」を提起した理由",
    "url": "https://www.ben54.jp/news/2472",
    "content": "2024年に成立した改正民法により、2026年5月までに「共同親権」が導入される予定。この法改正が実現するまでには、離婚後は子どもの親権を父母の片方しか持てないと定める「単独親権」制度に異議を唱える訴訟がいくつも行われてきた。 その一つである「自然的親子権国賠訴訟」が提起されたのは2020年10月。東京都などに住む男女6人の原告が、「自然的親子権と人格的利益を侵害する単独親権制度を国会が放置しているのは立法不作為であり、違法である」として、国に総額900万円の損害賠償を請求した集団訴訟である。 原告の男女2名に、訴訟を提起するまでの経緯や、判決に対する所感を聞いた。 原告女性のAさんは、婚姻中、夫から暴力を受けていたという。離婚は、マイホームの購入をめぐって意見が割れたことをきっかけに、夫の方から言い出した。また、Aさんの子どもを跡取りにしたいと望む義父母の干渉もあったという。 当初Aさんは子どものことを考えて離婚に反対していたが、夫側が離婚訴訟を起こした結果、「子どもとは毎月会えること、参観等の学校行事にも参加できること」を和解文に明記されたことから離婚を了承した。 しかし、離婚の2...",
    "published_date": "2025-07-16T10:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "日テレ「史上最悪の会見」評価も“スポンサー離れ”起きなかった理由…フジとの明暗を分けた“決定的な違い”とは",
    "url": "https://www.ben54.jp/news/2470",
    "content": "「TOKIO」の国分太一氏にコンプライアンス上の問題行為が複数あったとして、TOKIOが出演する人気番組『ザ！鉄腕！DASH!!』を放送する日本テレビは6月20日、同番組からの国分氏の降板を発表し、翌日に緊急会見を開いた。 しかし会見で日テレの福田博之社長は、問題行為の詳細について「プライバシー保護のためお答えできません」との回答に終始。駆けつけた記者の一部からは不満の声も飛んだ。 中居正広氏と女性とのトラブルに端を発した問題では、フジテレビが初動を大きく誤ったことでスポンサーの大量撤退を招いたことが記憶に新しい。一方の日テレは、「まともに答えなかった」との批判はあるが、現時点でスポンサー撤退などの動きは出ていない。 日テレとフジの会見の明暗を分けた“決定的な違い”は何だったのか。 企業法務に詳しい元特捜検事の日笠真木哉弁護士は、日テレの会見に対して「企業として、あの時点でできることのベストは尽くしたと思う」と評価。その上で、フジテレビとの“差”を次のように指摘する。 「企業はトラブルが起きた際、レピュテーションリスクを減らすために会見を行います。特に日テレやフジテレビは上場企業で、し...",
    "published_date": "2025-07-16T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "京都のゲストハウスが“イスラエル人”に「戦争犯罪に関与ない」誓約を求め物議…それでも「差別」にあたらない理由とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2471",
    "content": "京都市東山区にあるゲストハウス「WIND VILLA」が、イスラエルやロシアなど10カ国・地域からの宿泊客に「戦争犯罪に関与したことがない」とする誓約書への署名を求めていることについて、5月、イスラエル大使館は京都市に抗議の書簡を送った。 京都市は調査を行い、「差別的行為と受け止められかねない」とゲストハウスに注意したが、行政処分などは下されなかった。 ゲストハウスの行為は本当に「差別」にあたるのだろうか。また、違法性はないのか。弁護士に聞いた。 そもそも旅館業法では、正当な理由がない限り、客の宿泊を拒否することができないと定められている（5条）。 また報道によると、京都市は、客が「他国の紛争において戦争犯罪に関与している可能性がある軍関係者であること」は宿泊を拒否できる「正当な理由」にあたらない、と回答している。 ゲストハウスも宿泊拒否ができないことを認識しており、署名は他の客やスタッフの心理的な不安を軽減することを目的にした、あくまで形式的なものであるという。 当初、署名は任意であることが明示されていなかった。京都市から照会を受けた厚労省は「あたかも署名がなければ宿泊を拒否されると...",
    "published_date": "2025-07-15T10:38:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "〈新宿タワマン刺殺事件〉“結婚の約束”果たされず「ふざけんな、ウソつくな」52歳男に懲役15年 裁判長「被告人の事情を大きく汲むことはできない」",
    "url": "https://www.ben54.jp/news/2469",
    "content": "東京・西新宿のマンションでガールズバー経営の女性を刺殺したとして殺人等の罪に問われていた和久井学被告（52）に対し、14日、東京地裁（伊藤ゆう子裁判長）は懲役15年の判決を言い渡した。 被告人は、昨年5月、新宿区のタワーマンションの敷地内において、住人の女性（当時25）の胸や腹部を果物ナイフ2本で複数回刺して殺害したとして、殺人と銃刀法違反の罪に問われた。 初公判は今月4日に行われ、被告人は公訴事実をすべて認めていた。裁判員裁判で審理が進められ、10日の論告では検察側が懲役17年の実刑を求刑し、弁護側は懲役11年が妥当であると述べていた。 裁判では、被告人が公訴事実をすべて認めたことから、被告人に酌量の余地はあるか、被害者であるAさんに事件を引き起こす原因の一端があったのか、が争点となった。 検察の冒頭陳述および弁護士の意見陳述等によれば、被告人は事件の6年前（2018年）から、Aさんが行っていた「ライブ配信」を視聴。同時期にAさんが開いたオフ会で初めて直接顔を合わせた。 BBQや遊園地に行ったり、店の片付けを手伝ったり、2人きりでお台場に行ったりするなど、3年間は「友達」のような関係...",
    "published_date": "2025-07-15T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「逃げ得は許さない！」警視庁が“交通違反”未出頭者237人を逮捕、公式SNSでも警告 “反則金”払わず“出頭”もしなかったらどうなる？【弁護士解説】",
    "url": "https://www.ben54.jp/news/2463",
    "content": "警視庁交通総務課が3日、公式Xで6月中に「悪質な未出頭者」237人を逮捕したと発表した。ポスト時の画像には「逃げ得は許さない！」という強いメッセージが使われ、その本気度が示された。 「悪質」について、ポストでは「交通違反に伴う反則金を納付せず、長期にわたり出頭しない違反者等」と説明。 交通違反を犯し「交通反則告知書」（いわゆる青切符）を受け取った場合、「納付書」により反則金を納付すれば刑罰を免れる。 もし、反則金の納付も出頭もせず逃げ続けた場合、どうなるのか。刑事事件に詳しい荒木謙人弁護士に聞いた。 荒木弁護士：反則金の納付は任意である一方、通告を受けても納付しなければ、刑事手続に移行することになります。そのため、「未出頭だと逮捕されることもあり得る」というメッセージを伝えることで、早期に適切な対応を取るよう促す狙いがあると考えられます。...",
    "published_date": "2025-07-15T09:56:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "空き缶、ペットボトル「ポイ捨てしたら2000円」…4月から条例で“過料”を科した自治体の「その後」は？",
    "url": "https://www.ben54.jp/news/2467",
    "content": "自動販売機に併設された回収ボックスから空き缶等があふれ出ている様子を目にしたことがある人は少なくないだろう。回収ボックスがなく、自販機の横に空き缶が放置されていることもある。 購入者からすれば、買った自販機に飲料後の缶を処分する設備が十分でないため、「やむを得ず」なのかもしれない。そうだとしても、自販機で購入した缶を適切に処分しないことは、環境を汚す行為であり、許されることではない。 日本自動販売システム機械工業会によれば、全国における飲料自販機の設置台数は219万9600万台（2024年12月末時点）。このうち、缶ボトルの清涼飲料用は197万6200台となっている。コンビニの店舗数の約40倍で、この10年、普及台数はほぼ横ばいだ。 買った人がその場で処分すれば、本来なら、空き缶等があふれることはない。そもそも、飲料自販機に併設されている箱の正式名称は「リサイクルボックス」であり、ゴミ箱ではない。 飲料の購入者以外の誰かが、空き缶以外の廃棄物を押し込んでいることも多い。それが回収ボックスの容量超過につながっていると考えられる。 特に観光地や繁華街など、大量に人が押し寄せる場所ほどゴミ問...",
    "published_date": "2025-07-14T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "病に苦しみ働きながら「生活保護」受給…シングルマザーを追い詰めた市職員の“ハラスメント” 子の大学卒業と同時に保護を“卒業”するまでに味わった“辛酸”とは",
    "url": "https://www.ben54.jp/news/2464",
    "content": "2023年10月、大阪府茨木市の元福祉事務所職員が、生活保護受給者を貧困ビジネスの業者に紹介し、見返りに金品を受け取っていた容疑で逮捕されました。 また、2024年3月には、男性ケースワーカーが受給者11人を引っ越し業者にあっせんし、計61万3000円を受け取っていた事実も報道されました。 公判では、不要な転居を強いられた受給者が自死したことも明らかになり、受給者を「金を引き出す手段」として扱っていた証拠が、次々と示されました。 同時期に、同じ茨木市の福祉事務所で生活保護を受けていたシングルマザーのリカさん（仮名・40代）は、そのニュースを目にして、思わず「やっぱり」とつぶやいたそうです。 リカさんは今年の春、生活保護を卒業しましたが、ケースワーカーから人としての尊厳を踏みにじる理不尽な罵倒を受け、心身を病むなど、耐えがたい苦しみを味わいました。その背景には、間違いなく、生活保護に対する深刻な偏見や誤解があります。 そのリカさんの体験から、等身大の生活保護利用者の姿を描くことで、「明日はわが身」として、誰もが社会のあり方を見つめ直すきっかけになればと思います。（行政書士・三木ひとみ） ...",
    "published_date": "2025-07-14T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "職場のレジから「500円」盗みクビ、裁判所も“解雇妥当”の判決…「これくらいバレないだろう」の怖すぎる末路",
    "url": "https://www.ben54.jp/news/2468",
    "content": "と思ったのかもしれない。レジ内から500円を4回抜き去った美容師Aさんが解雇された。 たった2000円であるが、裁判所は「解雇OK」と判断した。（東京地裁 R6.10.15） お金を扱う部署で働いている方にはぜひ注意してほしい事件を紹介する。（弁護士・林 孝匡） Aさんは、オーナーが個人事業主として経営する美容室で働くこととなった美容師である（基本給15万5000円・固定残業代2万5000円）。ここでは、オーナーとAさんのほかにも、2〜3名の美容師が勤務していた。 この美容室では、1日の営業の終了後、オーナーが各従業員から売上額についての報告を受け、その額とレジ金額が合っているかを確認していた。金額が合わない場合、オーナー自身が負担する場合もあったが、判決文によると、従業員に対して差額の負担を求めたことも3～4回あったという。 Aさんが働き始めて約7か月後、美容室の売上額とレジ内の金額が合わないことが増えたため、オーナーはレジ付近に防犯カメラを設置。すると、その映像によって、Aさんがレジから計4回、500円硬貨を盗んでいたことが発覚したのである。 （1）7400円のお会計をするときに、...",
    "published_date": "2025-07-14T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "一般名称の「TANSAN」を使用禁止に？ 「ウィルキンソン」創業者が執着した“商標独占”のてん末",
    "url": "https://www.ben54.jp/news/2466",
    "content": "現在、日本でもっとも有名な炭酸水のひとつ「ウィルキソン」は、明治時代に日本在住のイギリス人が生み出したブランドだ。 商品名が「ウィルキンソン」となる前、創業者はごく一般的な言葉である「TANSAN」の商標独占を図り、競合他社がそれを使用することに対する差し止め請求などを繰り返した。この動きは当然、当時の日本の飲料業界に大きな波紋を広げた。 今ではアサヒ飲料へと受け継がれた「ウィルキンソン」の知られざる歴史とは――。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 現在、アサヒ飲料から販売され、日本の炭酸水市場でトップシェアを誇る「ウィルキンソン」。【図1】は、その初期の登録商標である。 「ウィルキンソン」は、欧米風のネーミングから、海外ブランドだと思われるむきもあるが、実は明治時代に日本に在住した英国人、ジョン・クリフォード・ウィルキンソンの手による日本生まれのブランドだ。兵庫県で炭酸泉を発見したウィルキンソン氏が、その湧き水を使って明治23年（1890年）に発売したのが最初である。 当...",
    "published_date": "2025-07-13T10:39:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「中学校の制服購入のため借金」きっかけに無理心中も…“学校指定品”なぜ強制購入させられる？",
    "url": "https://www.ben54.jp/news/2465",
    "content": "日本国憲法にはこう記されているが、実際、ひとりの子どもを公立小中学校に9年間通わせた際の保護者負担は数十万円に上る。 「隠れ教育費」とも呼ばれる、この“見えない支出”について、保護者が声をあげれば「子どもにかかるお金は親が払うのが当然」という言葉が飛んでくる。たとえ生活が苦しかったとしても、払わないような人がいれば批判を浴びることになるだろう。 しかし、「隠れ教育費」を支払うことは、本当に誰もが納得している事象なのか――。 この連載では、本来無償であるはずの義務教育において、実質的に保護者が負担している支出の実態に迫る。第4回では、制服、ジャージ、運動靴といった「学校指定品」をめぐる“おおいなる謎”をひも解く。（連載第1回はこちら／全5回） ※この記事は栁澤靖明氏・福嶋尚子氏による書籍『隠れ教育費 公立小中学校でかかるお金を徹底検証』（太郎次郎社エディタス）より一部抜粋・構成。 日本の学校指定品の多さは尋常ではない。学校によっては、頭のてっぺんから足もとまで、身につけるものすべてが指定され、教育活動にあわせて1日のうちに、制服から体操着へ、体操着からジャージへ、というように学校指定品コ...",
    "published_date": "2025-07-13T10:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "六本木の“人気ショークラブ”、経営者はなぜ逮捕された？ 風営法「接待」と「遊興」の線引きとは",
    "url": "https://www.ben54.jp/news/2458",
    "content": "2024年2月、東京・六本木のショークラブ「バーレスク東京」（現在は屋号変更し営業）の経営者が逮捕された。無許可で客に接待をした、風営法違反の疑いだった。 店側はすぐに容疑を認め、「当店は『特定遊興飲食店営業』の許可のもと営業をしていたものの、『風俗営業』の許可を取得できなければならない接待行為があったものとされ、今般の事態に至ったものと思われます」と説明した。 風営法において、「接待」は、その有無が業態を分岐するうえで、重要な要件となっているが、そもそも、その定義は何だろうか。接待が含まれるサービスの場合、なにがどう規制されるのかーー。 法的観点から、ナイトビジネスに精通する若林翔弁護士が解説する。 ※この記事は若林翔弁護士の書籍『歌舞伎町弁護士』（小学館新書）より一部抜粋・再構成しています。 風営法に基づく「風俗営業」のカテゴリーの許可「接待飲食等営業」には、ホストクラブやキャバクラ、スナックなどを対象とする1号を始め、全部で5種類の許可がある。 1号はホストクラブやキャバクラ、スナックといった店が対象で「飲食＋接待」が提供される。営業可能な時間帯は、午前0時〜午前6時以外の18時...",
    "published_date": "2025-07-13T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "海難事故“自業自得”でも「救助費用」払わなくていい？ 原則“タダ”だが…「自己負担」しなければならないケースとは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2453",
    "content": "来週土曜日から「海の日」を含む3連休。子どもたちの夏休みも始まり、いよいよ海水浴、マリンスポーツ等のシーズンが本格化する。 海のレジャーでは何より「遭難」しないように注意が必要である。警察庁のデータによれば、昨年7～8月の海での水難者は318人で、うち死者・行方不明者は117人となっている。海は楽しい場所であると同時に、危険が潜んでいる場所であることを忘れてはならない。 もし注意を怠らなかったとしても、不測の事態を完全に防げるとは限らない。ましてや、無謀な行為をした結果として遭難した場合、「自業自得」のそしりを免れない。 そこで気になることの一つが、海のレジャーで遭難した場合の「費用負担」、つまり、救助された場合に、救助活動にかかった費用を自己負担しなければならないのかという問題である。自身もマリンスポーツを好み、行政法等に詳しい荒川香遥弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 海で遭難した場合、わが国で水難救助を担う公的機関として、消防の水難救助隊（119番）と、海上保安庁（118番）が挙げられる。それぞれの担当は厳密に分けられていないが、ごく大ざっぱにいえば、海水浴を...",
    "published_date": "2025-07-12T10:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「東京より地方の家賃が安い」とは限らない？ ‟穴場物件”を見つけるために必要な考え方とは",
    "url": "https://www.ben54.jp/news/2452",
    "content": "家賃は下がらない。そう思っている人が多いのだとすれば、商品のように頻繁には関連情報に触れる機会が少ないだけかもしれない。 引っ越しを検討し始めたのなら、ネットで熱心にリサーチし続けてみるといい。下がらないと思っていた家賃が思い過ごしだったと気づくはずだ。 固定観念にとらわれず、発想を転換する。それが納得の家賃で理想に近い住まい探しの近道といっていい。今回は、その実践法をフリーライターの日向咲嗣氏が解説する。 ※この記事はフリーライター・日向咲嗣氏の書籍『家賃はいますぐ下げれます』（三五館シンシャ）より一部抜粋・再構成しています。 賃貸住宅の家賃をあちこち見ていくと「東京は家賃は高くて地方は安い」というようなステレオタイプなものさしが、通用しなくなっていることがわかる。 どういうことかというと、たとえば東京・杉並に1K（洋室7畳・K2畳）で家賃3.3万円の激安物件が見つかったとする。 かつての常識では、「地方は安い」だったが、いまは、そんな常識が通用するとは限らない。たとえば、山梨県富士吉田市で、それと同じ条件の物件を探すと、家賃は3.6万円で、東京・杉並よりも高かったりするからだ。 ど...",
    "published_date": "2025-07-12T10:06:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「医療の質は大きく下がる」解熱鎮痛剤や保湿剤など“OTC類似薬”の保険適用継続訴え、医師団体らが要請書提出",
    "url": "https://www.ben54.jp/news/2461",
    "content": "政府が検討するOTC類似薬の保険適用除外を巡り10日午後、日本アトピー協会と全国保険医団体連合会（保団連）が厚生労働省に要請書を提出。 OTC類似薬とは、市販薬と成分や効果が似ているものの、原則として医師の処方箋が必要な医療用医薬品を指し、解熱鎮痛薬や咳（せき）止め、抗アレルギー薬なども含まれている。 OTC類似薬の保険適用除外は、自民党・公明党・日本維新の会の3党合意を受けたもので、政府の「骨太の方針2025」にも盛り込まれている。 両団体はOTC類似薬の保険適用除外に反対する立場から、厚労省の担当者に対し、既存制度の継続を要求。 要請を受けた、厚労省の担当者は「現時点で特に具体的な方向性が定まっているものではない」と前置きしつつ、次のように述べた。 「骨太の方針でも、医療機関における必要な受診を確保するとしていますが、一方で医療保険制度の持続可能性を考慮しつつ丁寧に議論を進めて参りたい」 両団体と国の指定難病である魚鱗癬（ぎょりんせん）を患う大藤龍之助さんの母親・朋子さんは同日、都内で会見。 日本アトピー協会の倉谷康孝代表理事は、「OTC類似薬が保険適用から外されたとき、アトピー患...",
    "published_date": "2025-07-11T11:37:34+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「問題はインバウンドよりも日本人のほう」外国人登山者の遭難多発で“救助有料化”議論も…山岳事故が相次ぐ「根本的な課題」とは",
    "url": "https://www.ben54.jp/news/2460",
    "content": "今年の4月、中国籍の27歳男性が富士山で立て続けに2回遭難するという事故が起きた。 男性は22日、静岡県側の水ヶ塚駐車場付近から単独で入山。富士宮ルートを山頂付近まで登ったが、アイゼンを失くしてしまい、「下山できなくなったので、なんとかしてほしい」と消防に通報を入れた。 男性は吐き気をもよおすなどの体調不良も訴えていたが、要請を受けて出動した山梨県の防災ヘリコプターによって無事救助された。 その4日後の26日、富士宮ルート8合目付近を通りかかった登山者から警察に「人が倒れている。擦り傷があって震えている」と通報があった。 遭難者の男性は、近くにいた登山者によって8合目まで運ばれ、その後、静岡県警の救助隊員9人が担架で登山口まで搬送した。男性には高山病の症状が見られたが、大きなケガなどはなかった。 この遭難者は、4日前に助けられた中国籍の男性だった。再び富士山に入山したのは、前回現場に起き忘れた携帯電話を回収するためだったという。 閉山期間中の富士山で、わずか5日の間に同一人物が2度も救助されたこの案件について、アルピニストの野口健氏は「この男のメンタリティーはもはや救いようがない。あま...",
    "published_date": "2025-07-11T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "来年導入の「共同親権」を“先取り”する判決が出されていた 「自然的親子権国賠訴訟」の意義とは【担当弁護士解説】",
    "url": "https://www.ben54.jp/news/2456",
    "content": "2024年に成立した改正民法により、2026年5月までに「共同親権」が導入される予定だ。 共同親権が導入される背景には、離婚後は子どもの親権を父母の片方しか持てないと定める「単独親権」制度に対する批判や異議が積み重なってきた経緯がある。 同制度に対する違憲訴訟も、数々提起されてきた。その一つである「自然的親子権国賠訴訟」について、原告弁護士に訴訟の経緯を聞いた。 本訴訟が東京地裁に提起されたのは2020年10月。東京都などに住む男女6人の原告が、国に総額900万円の損害賠償を請求した。 訴えの内容は、民法819条1項および2項（以下まとめて「民法819条」）が定める単独親権制度によって精神的な苦痛を受けたにもかかわらず、国は民法819条の改正を怠ったとして、国家賠償法1項1項に基づき原告らが各150万円ずつの損害賠償を請求するというもの。 そして、損害賠償を求める法的な根拠として「民法819条は幸福追及権等について定める憲法13条によって原告らに保障されている『自然的親子権』を侵害する」と主張された。 くわえて、単独親権制度は憲法14条と憲法24条が保障する「平等権」や、憲法26条が保...",
    "published_date": "2025-07-11T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "【参院選】労働政策、各党の考え方は？ 時間外労働規制など「野党は積極的、自公は現状維持」参政・保守は回答せず",
    "url": "https://www.ben54.jp/news/2459",
    "content": "7月20日に投開票される参議院選挙を前に、日本労働弁護団は各政党に対し、主な労働政策についてアンケートを実施。7月9日、都内で会見を開き、その結果を公表した。 時間外労働の規制をはじめ、「働き方」の多様化への対応、ハラスメント防止、ジェンダー平等実現など、政権与党と野党各党との政策の“違い”が明らかになった。（ライター・榎園哲哉） 政党各党が労働政策についてどのような姿勢を持っているのかを問うこのアンケートは、日本労働弁護団が国政選挙に際して実施している。 今回は自由民主党、公明党、立憲民主党、共産党、国民民主党、れいわ新選組、日本維新の会、社民党、参政党、保守党の10党に回答を打診し、6月24日から7月9日までに、参政党、保守党をのぞく8党から回答を得た。 会見では、日本労働弁護団事務局長の竹村和也弁護士から、各党の回答の概要や傾向が説明された。全体を通じて、各設問で与党と野党の見解の違いが浮き彫りにされた。 長時間労働を是正するための「インターバル制度（※①）の導入義務化」「時間外労働の上限規制（※②）の強化」「高度プロフェッショナル制度（※③）の廃止」についての設問には、「野党各...",
    "published_date": "2025-07-10T20:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "介護労働者「全産業平均と“月収11万円”差」「直ちに解消を」 退職者続出に危機感…労組が“抜本的な賃上げ”厚労省に要求",
    "url": "https://www.ben54.jp/news/2457",
    "content": "“介護崩壊”に歯止めをかけるとして、全国労働組合総連合（全労連）らによる「介護・ヘルパーネット」が7月9日、厚生労働省に要請書を提出。都内で会見を開いた。 全労連の土井直樹常任幹事は「介護労働者の現場の声を聞いてもらい、来年度予算に反映させてほしい」として次のように述べた。 「介護職場で働く正職員の月額賃金を直ちに全産業平均以上に引き上げてほしい。そのためにも、国には早急に介護報酬の期中改定と国庫負担の引き上げをお願いしたい」 介護・ヘルパーネットが今回、会見を実施する背景には「重労働に見合わない低賃金」と「人手不足」により、“介護崩壊が始まっている”との見方がある。 実際、東京商工リサーチの調査によると、2024年度の介護事業者（老人福祉・介護事業）の倒産は179件となり、前年度から36.6％増加して過去最多を記録。コロナ禍と大型連鎖倒産が発生した2022年度の144件を大幅に上回った。 業種別では、2024年4月の介護報酬改定で基本報酬が引き下げられた「訪問介護」が86件と全体の約半数（48.0％）を占め、過去最多に。 厚労省はこの引き下げの理由について「介護事業経営実態調査で訪問...",
    "published_date": "2025-07-10T11:41:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「日本の鎖国性が表れている」 フィリピン“反政府活動家”の難民認定訴訟、高裁でも「客観的な証拠がない」と棄却に",
    "url": "https://www.ben54.jp/news/2455",
    "content": "7月9日、フィリピン人活動家の難民申請を不認定とする処分の取り消しを求める控訴審で、東京高等裁判所は原告側の請求を棄却する判決を言い渡した。 本訴訟の原告はフィリピン人男性のヴィレーナ・エドセル・ジョバンニ・マウリーロさん。 2005年に来日する前、エドセルさんはフィリピンで「トライシクル」と呼ばれる三輪タクシーの運転手をしており、組合に所属して労働運動にも携わっていた。 当時、フィリピンでは反政府的な活動家に「共産党」のレッテルを貼り、政府機関による捜査や攻撃の対象とする「赤タグ付け」が行われていた。同国では、警察や軍などが司法の手続きを経ずに市民を殺す超法規的殺害が横行しているが、赤タグ付けされた人もその対象となる。 エドセルさんの同僚も殺害されたという。そして自身も赤タグを付けられてしまい、身の安全を守るため、親族や知人がおり人権擁護団体の支部もある日本に亡命した。 当初は90日間の短期ビザで来日し、その後、在留資格を更新するため弁護士らに相談していくうちに難民条約や難民認定制度の存在を知り、自身の状況は難民に該当すると考え、2016年に初めての難民認定を申請。 2020年、入管...",
    "published_date": "2025-07-10T10:43:50+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "多目的トイレ「腹部の十字マーク」、点字ブロック「線と点」…街でよく見る“あの表示”の意味や機能、知っている？",
    "url": "https://www.ben54.jp/news/2454",
    "content": "改正されたバリアフリー法が6月1日から施行。その設計ガイドラインとなる「建築設計標準」が見直された。 バリアフリー法の正式名称は「高齢者、障害者等の移動等の円滑化の促進に関する法律」。その名の通り、誰もが都市空間で円滑に移動ができるような設備づくりを促進するのが目的だ。2006年12月20日に施行された。 駅や商業ビル、イベントスペースなどで車いす使用者用のトイレを目にしたことはあるだろう。それらの設置に関係しているのがこの法律だ。 今回の改正では、建築物のバリアフリー基準が見直される。改正法施行後に新しく着工される建築物が適合の義務付け対象となる。既存の施設等については、基準に適合するように努力義務が課されている。 （1）車いす使用者用トイレの設置数 改正前：建築物に1以上→改正後：原則、各階に1以上 （2）車いす使用者用駐車場施設の設置数 改正前：建築物に1以上→改正後：全体の2％以上（200台以下）、全体の1％＋2以上（201台以上） （3）車いす使用者用客席の設置数 改正前：義務基準なし→改正後：2以上（400席以下）、全体の0.5％以上（401席以上） 今回の改正のポイントと...",
    "published_date": "2025-07-10T10:28:35+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ユニクロ「万引き犯に全損害の賠償を求める」 異例の“民事手続”宣言なぜ？ “コスト度外視”でも「訴訟提起」にメリットがある理由【弁護士解説】",
    "url": "https://www.ben54.jp/news/2451",
    "content": "6月、衣料品チェーン「ユニクロ」などを展開する株式会社ファーストリテイリング（山口県山口市）は、万引きの犯人に対して刑事告訴にとどまらず、民事手続で損害賠償を求める方針を明らかにした。 近年、ユニクロは外国人グループなどによる集団万引きの被害に遭っている。 2024年2月には、主にユニクロを標的にしていたベトナム人男女4人の窃盗団が福岡県警に摘発された。2018年から2023年にかけて福岡のみならず関東や関西でも犯行を繰り返し、被害総額は約1970万円に及んだという。 また同年月にも、ベトナム人の女3人が逮捕された。2023年から2024年にかけて関東・関西の店舗で女性用の下着など3000点以上を万引きし、被害総額は計約1230万円。 こうした状況を受け、ファーストリテイリングは6月9日、ホームページに「万引きなどの窃盗行為への対応強化について」を発表。 「当社グループは、万引きなどの窃盗犯に対し、刑事司法手続における厳正な処罰を求めることに加え、民事手続においても、盗取された商品、および当社グループが被ったすべての損害の賠償を求めていくこととしました」との方針を打ち出した。 弁護士J...",
    "published_date": "2025-07-09T09:09:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "富士登山“外国人”2人相次ぎ遭難「サンダル履きの人も…」 登頂7度のベテランも警告、山頂を目指すなら知っておくべき“厳しさ”とは",
    "url": "https://www.ben54.jp/news/2450",
    "content": "富士山（標高3776メートル）の静岡県側が10日に山開き（～9月10日）する。一足早い1日に山開きした山梨県側（吉田ルート）は昨年から通行料・入山料を徴収しているが、2025年からは静岡県側（富士宮、御殿場、須走）でも1人4000円が求められる。 通行料・入山料が必要となるのは、富士山の4つのルートの各5合目以降の登山者。山梨県側の富士山5合目にある駐車場は「天地の境」と呼ばれ、森林限界線となっている。 ここまでは車でいけることなどもあり、観光気分でも楽しめるが、5合目以降は頂上に近づくほどに気温変化や強風など、自然の脅威が厳しくなり、本格的に山に登る装備なしでは無謀といえる。 ところが、ここ数年、山小屋での休息も挟まず、かつ軽装でご来光を目当てに一気に山頂へ駆け登る「弾丸登山」が横行するなど、リスクを顧みない登山者が目立ち始め、とうとう入山規制導入に至る。それに伴い、まず山梨県側で2024年から2000円（今年から4000円に）の通行料が徴収されることになった。 その内容は、富士山吉田口（山梨県側）登下山道で14時～翌3時までの間、5合目の登山道入口ゲートを閉鎖し、通行を規制。さらに...",
    "published_date": "2025-07-09T08:49:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "最高裁が「生活保護基準引き下げ」を違法と断罪、国を“敗訴”させた“歴史的判決”だが…“原告救済”の見地から手放しでは喜べない理由",
    "url": "https://www.ben54.jp/news/2449",
    "content": "2013年から2015年にかけ行われた生活保護基準の引き下げが違法であるとして、それに基づく処分の「取り消し」を生活保護受給者らが求めていた裁判で、2025年6月27日、最高裁第三小法廷は、2013年の生活保護基準引き下げを違法とし、原告の請求を認容する判決を下した。 国家賠償は認められなかったが、原告たちの主張がおおむね認められた形である。生活保護に関する国の誤り・違法性を司法が指摘した、歴史的な判決といえる。 しかし、実際の判決文を目にして、筆者の気持ちは晴れず、「手放しで喜ぶわけにはいかない」と感じた。 原告らは、長年にわたって国の違法な行為により痛めつけられただけでなく、「裁判をするなら働け」などの理不尽な「生活保護叩き」にさらされてきた。にもかかわらず、判決を読めば読むほど、原告らの救済・損害の回復が本当に実現されるのか、不安を抱かざるを得なくなる。（みわ よしこ） 2025年6月27日午後、最高裁判所正門前には、数百人の人々が集まっていた。 2013年、生活保護基準の引き下げによって「健康で文化的」と言える最低限度の生活を営む権利を侵害された制度利用者たち。貧困状態の人々の...",
    "published_date": "2025-07-09T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "座間9人殺害「大人しく罪を認め、罰を受けます。以上です」 死刑執行まで判決から4年…獄中で白石死刑囚は“反省”していたのか",
    "url": "https://www.ben54.jp/news/2448",
    "content": "2017年に神奈川県座間市内のアパートで男女9人を殺害した白石隆浩死刑囚（以下、白石）の刑が、2025年6月27日に執行された。鈴木馨祐法務大臣が同日明らかにした。 筆者は、公判前に白石と面会し、裁判も継続して傍聴したが、東京地裁立川支部が死刑判決を言い渡した後は面会できなかった。 筆者が特に気になっていたのは、白石にはTwitter（現X）で出会った人の中に「殺していない相手」もいた点だった。（ライター・渋井哲也） 白石は事件を起こす前、女性を風俗店にあっせんする「スカウト」をしていた。2017年2月には職業安定法違反（有害業務の職業紹介）で逮捕され、同年5月に執行猶予付きの有罪判決を受けている。 保釈後は、スカウトの際に女性とのやりとりに利用していたTwitterに新たなアカウントを作成。自殺をほのめかす書き込みをした女性らに「一緒に死のう」などとメッセージを送って自宅へ誘い込み、犯行に及んでいた。 白石が事件に使用したとされるTwitterアカウントについて、「死にたい」「首吊り士」の2つが主に報道されていたが、筆者が「事件に関連するアカウントはいくつあるのか」と尋ねた際に、白石...",
    "published_date": "2025-07-08T09:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "台湾人インフルエンサー、浅草寺で“おしり見せ”超ホットパンツ姿「#人前露出」が国内外で物議…それでも「公然わいせつ罪」には当たらない理由",
    "url": "https://www.ben54.jp/news/2447",
    "content": "年間延べ約3000万人もの参拝客が訪れる東京・浅草寺。その境内で撮影されたとみられる、台湾人女性インフルエンサーのSNS投稿が国内外で物議をかもしている。 Xでのフォロワー数が12万人を超えるこの女性は、際どい服装や自身の性生活を「セルフアダルトコンテンツ」として有料サイトで配信しているようで、浅草寺での写真も単純に観光を楽しむ様子を写したほほえましいものではない。 本文には「#露出」「#人前露出」「#羞恥任務」というハッシュタグが並び、尻が半分以上見えるホットパンツ姿でお堂の前に立つ女性の写真が添えられている。 この投稿が、神聖な場所での振る舞いとして、日本国内にとどまらず台湾でもメディアやSNS上で非難の的となった（当該投稿は現在削除されている）。 過度な露出行為については、通常、刑法で定める「公然わいせつ罪」（刑法174条）などに該当する可能性もあるはずだが、外国人観光客であっても該当しうるのか。 刑事事件に多く対応する中西辰憲弁護士は、「日本の刑法は、日本国内において罪を犯したすべての者に適用する（1条1項）とされているため、外国人による行為であっても、日本国内で行われている限...",
    "published_date": "2025-07-08T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "雑誌や新聞記事の“コピペ”は「著作権侵害」！？ 5月には“書類送検”も…「犯罪者」にならず情報をシェアするには【弁護士解説】",
    "url": "https://www.ben54.jp/news/2444",
    "content": "5月30日、都内のコンサルティング会社の社長らが、雑誌や新聞の有料記事を無断でコピーし、社員らが閲覧できる社内通信システムやメールで共有したとして書類送検された。 報道によると、無断で共有した記事などの数は推定で約1万3000本にのぼった。会社側は容疑を認めて捜査に全面協力しており、関係先との示談交渉も進めているという。 仕事に役立つ情報や業界ニュースを、同僚や部下にシェアした経験がある会社員も少なくないだろう。しかし、その何気ない行為は、違法なものとして法的責任を追及される可能性がある。 今回、上記行為が捜査対象となったのは、共有した記事が1万本以上という数の多さに悪質性が認められたからと考えられる。 一方、企業法務やコンプライアンスに詳しい折田忠仁弁護士は、雑誌や新聞の記事を複製（コピペ）して社内のイントラネットに保存して社員に閲覧できるようにする行為は、たとえ1本だけであっても複製権（著作権法21条）の侵害にあたる、と指摘する。 複製権の侵害は、民事上、権利者からの差し止めや損害賠償などを請求される可能性がある。さらに、刑罰として、10年以下の拘禁刑または1000万円以下の罰金、...",
    "published_date": "2025-07-08T08:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "全国で懸念広がる「メガソーラー開発」…釧路湿原で天然記念物“ワシ”の生育に「影響あり」それでも規制“後手” 専門家が求める法整備の“中身”とは",
    "url": "https://www.ben54.jp/news/2441",
    "content": "釧路湿原を擁する北海道釧路市内の市街化調整区域周辺で、太陽光発電施設（メガソーラー）の建設ラッシュが問題となっている。 メガソーラー建設をめぐっては、景観の悪化をはじめ、自然環境の破壊、災害リスクの増大、パネルの耐用年数超過後の廃棄問題などが全国各地で懸念されている。（ライター・タカモトアキ） 釧路湿原は日本で初めてラムサール条約に登録された国内最大の湿原である。 国の天然記念物であるオジロワシやタンチョウ、シマフクロウの生息地としても知られるこの自然豊かな場所で、新たに大阪市の事業者によるメガソーラー建設計画が持ち上がった。 事業者は、昨年12月の住民説明会で「建設予定地にオジロワシやタンチョウの巣はない」と説明したが、提出された建設区画に誤りがあり、今年2月、オジロワシの巣が予定地内に存在することが判明した。 これを受け、釧路市教育委員会は「文化財保護法」に基づき、営巣木の半径500メートル圏内での作業には文化庁長官の許可が必要であることを事業者に通達。当初の作業停止期限は5月下旬だったが、現在もオジロワシが子育て中のため、建設は中断されている。ただし、500メートル圏外では、いつ...",
    "published_date": "2025-07-07T10:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「生活保護」必要な人の8割が受けられず「バッシング」の対象にさえ…その“元凶”とは？ 日本の制度が“悪い意味”で「特殊」である理由",
    "url": "https://www.ben54.jp/news/2445",
    "content": "最高裁判所は6月27日、2013年～2015年に政府が行った生活保護基準の引き下げが「違法」なものと断じる判決を下しました。最高裁が政府の行為を違法と明確に断じることはめったにありません。そのことが、政府による「不正」がいかに重大で、かつ、原告らの人としての尊厳を踏みにじるものだったかを示しています。 しかも、本来、生活保護はすべての人にとっての「万が一の備え」である社会保障制度の一つです。誰しも事故、病気、失業、離婚、介護といった予期せぬ出来事により、一時的に、または一生涯の支援を必要とする立場になり得ます。その意味で、政府の「不正」はすべての国民をないがしろにする背信行為です。 ところが、SNSやニュースサイトのコメント欄には、「裁判する元気があるなら働け」などと、不正を行った政府ではなく原告を誹謗（ひぼう）中傷する、自身の立場や分際をわきまえない、的外れで荒唐無稽かつ非人道的な言葉があふれています。 また、そもそも生活保護制度を本来必要としている人のうち約8割が利用できていないといわれているにもかかわらず、統計上、保護費総額の0.5%にも満たず（※）、悪質性が低いケースも多く含ま...",
    "published_date": "2025-07-07T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「あほか！」「帰れ」上司の発言はパワハラじゃない？ 部下による「慰謝料100万円」請求を裁判所が棄却…その判断基準は",
    "url": "https://www.ben54.jp/news/2422",
    "content": "「あほか！ そんなものを分かるか」 「帰れ」 「来なくていい」 これらは、社長が新入社員Aさんに投げつけた言葉だ。 Aさんは「パワハラにあたる」として損害賠償を求める裁判を提起したが、裁判所は「パワハラにはあたらない」と判断した。（東京地裁 R6.8.16） なぜ裁判所はパワハラ認定をしなかったのか？ 会社は、職業紹介事業を行っており、Aさんは入社後、管理部に所属し、社長や上司と同じ執務室で業務に従事していた。 Aさんはわずか1か月で出勤しなくなった。6月1日に入社して24日（金曜）までは普通に勤務していたが、週明け月曜の27日に出勤した際、上司と話した後、勤務に就くことなく退社した。 その後、会社は「24日付けでAさんが自己都合退職した」ものとして、給与支払いや社会保険関係の事務処理を行った。 Aさんは「私は退職していない」等の主張をして労働審判を申し立て、その後、本件訴訟を提起した。Aさんの主張の中には「社長からパワハラを受けた」との内容が含まれていた。 というのも、社長は、Aさんの仕事ぶりに不満を抱いており、Aさんに大きな声でミスを指摘することがあった。Aさんが「パワハラである」...",
    "published_date": "2025-07-07T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ホスト、キャバクラ、ガールズバー、デリヘル…遊興、娯楽を規制する影の主役「風営法」知れば鮮明になるナイトビジネス関連事件の輪郭",
    "url": "https://www.ben54.jp/news/2443",
    "content": "2025年6月28日から、改正風営法（風俗営業等の規制及び業務の適正化等に関する法律）が施行されている。 数十年に一度クラスの大改正ともいわれるなか、とりわけ支払い能力のない女性客に、「売掛」などで多額の債務を負わせるなどが問題となったホスト業界に対する規制が厳しくなっており、同業界に激震が走った。 そもそもホストとはどんな業種・業態なのか。キャバクラとガールズバーはどう違うのか。実はこれらは法的には明確に区別されている。 日本最大の歓楽街、新宿・歌舞伎町。多様なナイトビジネスがひしめくこの地で「歌舞伎町弁護士」として信頼される若林翔氏が各業態について、法的観点から詳しく解説する。 ※この記事は若林翔弁護士の書籍『歌舞伎町弁護士』（小学館新書）より一部抜粋・再構成しています。 世間には昔から「夜の仕事」という言い方があり、最近では「夜職」という言葉もある。けれど「夜の仕事」や「夜職」が一般的にイメージさせるのは、キャバクラやクラブといったごく狭い範囲のビジネスにとどまっているように思われる。 ナイト（夜）の括りからは少しはみ出してしまうが、私にとって「ナイトビジネス」とは、主に「風営法...",
    "published_date": "2025-07-06T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「住んでいる市で2万2500円違う」生活困窮家庭の就学援助“入学準備金”に地域格差…隠れ教育費の“重荷”課題",
    "url": "https://www.ben54.jp/news/2431",
    "content": "日本国憲法にはこう記されているが、実際、ひとりの子どもを公立小中学校に9年間通わせた際の保護者負担は数十万円に上る。 「隠れ教育費」とも呼ばれる、この“見えない支出”について、保護者が声をあげれば「子どもにかかるお金は親が払うのが当然」という言葉が飛んでくる。たとえ生活が苦しかったとしても、払わないような人がいれば批判を浴びることになるだろう。 しかし、「隠れ教育費」を支払うことは、本当に誰もが納得している事象なのか――。 この連載では、本来無償であるはずの義務教育において、実質的に保護者が負担している支出の実態に迫る。第3回では、各自治体が整備する「就学援助制度」が十分に機能していない問題を取り上げる（連載第1回はこちら／全5回） ※この記事は栁澤靖明氏・福嶋尚子氏による書籍『隠れ教育費 公立小中学校でかかるお金を徹底検証』（太郎次郎社エディタス）より一部抜粋・構成。 憲法や法律に示された考え方にのっとれば、学校運営費は基本的に「公費」で負担されなくてはならないのは明らかだ。しかし実際には、「私費」負担されている学校運営費は多く、家庭の経済状態によってはそれを負担できない、ということ...",
    "published_date": "2025-07-06T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「三ツ矢サイダー」をマネた「三ツ“穂”サイダー」が登場…本家の悩みは尽きない！？ 明治時代の巧妙な「ニセ商標」対策とは",
    "url": "https://www.ben54.jp/news/2413",
    "content": "現代において、ブランドは企業にとってかけがえのない財産であり、その象徴である商標の保護は非常に重要だ。 しかし、模倣品や類似品、いわゆるニセモノの存在は、いつの時代も企業を悩ませてきた。特にやっかいなのが、露骨なコピー品とは異なり、本家のデザインや名称を巧妙に模倣した類似商標の存在である。 商標登録制度が定着した明治時代後半には、より手の込んだ類似商標が出現し、消費者を惑わすケースが多発。本家が苦肉の策として自ら類似商標を登録するといった対策もとられた。 ※ この記事は、作家・友利昴氏の著作『江戸・明治のロゴ図鑑: 登録商標で振り返る企業のマーク』（作品社、2024年）より一部抜粋・構成しています。 ニセモノには大きく二つの類型がある。他人のロゴマークをそのまま流用した模倣品（コピー品）と、少しもじった類似品（便乗品）である。類似品は、類似の程度によって必ずしも商標権侵害ではないため、本家にとっては、ときに模倣品よりもやっかいな存在だ。 商標登録制度が定着すると、後発品業者は他人のマークをそのまま流用せず、類似商標を用いるようになり、中には類似商標でありながらも商標登録によるお墨付きを...",
    "published_date": "2025-07-06T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "家賃を下げるならまず、「住んでいる物件の賃料を調べる」が有効…引っ越し先探しで忘れられがちな視点とは",
    "url": "https://www.ben54.jp/news/2439",
    "content": "灯台下暗しは、＜身近なことには気づきにくい＞の意。これを‟家賃値下げ”にあてはめれば、「引っ越しを検討し始めたら住んでいる物件の賃料を調べよう」となる。 どういうことか。「調べるのは自分が住んでいる部屋のことではなく、同じアパート・マンションの他の部屋の賃料です」。こう説明するのは、フリーライターの日向咲嗣氏。 ※この記事はフリーライター・日向咲嗣氏の書籍『家賃はいますぐ下げれます』（三五館シンシャ）より一部抜粋・再構成しています。 引っ越しを考え始めたら、真っ先に、いま住んでいる物件の家賃を調べよう。 「自分ちの家賃くらいわかっているよ」と思われるかもしれないが、知りたいのはあなたが払っている家賃ではない。同じアパート・マンションのほかの部屋の家賃だ。 向きや階数によって、多少は違ったとしても、どうせ同じなんだから、家賃も大差ないはず、などと思っていたら、同じ間取りの隣の部屋が5000円以上も安かったなんてことも、いまやちっともめずらしくない。 たかが月5000円でも、年間に直すと6万円。それだけソンしていることになるのである。 入居時期によって家賃は異なるものであり、最近入居してき...",
    "published_date": "2025-07-05T09:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「刑務官の情け容赦ない暴力」「衆人環視の中、ビシバシしばかれていた」元死刑囚が語るタイ「凶悪犯専用刑務所」の“いつもの光景”とは？",
    "url": "https://www.ben54.jp/news/2440",
    "content": "TBS『水曜日のダウンタウン』やYouTubeチャンネル『丸山ゴンザレスの裏社会ジャーニー』で“タイで終身刑を受けた男”として取り上げられ、現在は日本でスナック「ここあ」を経営する竹澤恒男さん。 竹澤さんはかつて、職を転々とし、ギャンブルにはまり、5年間で3度服役。その後、栃木県で雑貨店を営むが、タイで流行していた「ヤーバー」と呼ばれる錠剤型の覚醒剤の密輸に手を染めるようになっていた。 タイでは違法薬物が比較的容易に入手できる一方、タイ政府は違法薬物犯罪を厳しく取り締まっており、その結果、竹澤さんはタイでヤーバー1250錠の密輸容疑で逮捕され、一審でまさかの「死刑」を求刑されてしまう。 近年、「大麻」「覚醒剤」などの薬物事犯が若年層を中心に広がりを見せている。また、高収入をうたう「闇バイト」から、薬物などの密輸に手を染めてしまう事例も発生している。 だが、竹澤さんは「（ドラッグに）手を出せば待っているのは地獄だ」と語る。本連載では警鐘を鳴らす意味も込め、竹澤さんが収容された、タイの「凶悪犯専用刑務所」での出来事などを紹介。 裁判の結果、終身刑となり、死刑囚や長期刑囚の集まるバンクワン刑...",
    "published_date": "2025-07-05T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "犯罪は減ったのに、なぜ「厳罰化」が進んだ？ “体感治安”の悪化がもたらした「刑事政策の暗黒時代」とは",
    "url": "https://www.ben54.jp/news/2400",
    "content": "首都圏で闇バイトを実行役にした強盗事件が相次いだ中、昨年11月、警察庁の露木康浩長官は全国の警察本部長を集めた会議で「国民の体感治安が著しく悪化している」と戦略的な取り締まりを推進するよう指示した。 国民の「体感治安」に敏感なのは警察だけではない。多くの政治家が刑法の厳罰化を訴え、当選してきた。一方で、さまざまな統計は、実際の犯罪件数が減少し続けていることを示している。 今回は、法学者の丸山泰弘教授の著書『死刑について私たちが知っておくべきこと』（2025年、ちくまプリマー新書）から、犯罪件数と体感治安との間のズレや、90年代以降に厳罰化が進んだ背景について書かれた内容を抜粋して紹介する。 テレビやネットニュースなどから連日のように犯罪報道がなされており、それらのメディアにアクセスしないという生活をしない限りは、少なくとも1日に1回は犯罪情報に触れる毎日を過ごされているのではないでしょうか。 このように毎日犯罪報道に触れることで「日本の犯罪は増えている」、もしくは「日本の犯罪は凶悪化している」という思いを持っている人も少なくないかもしれません。 しかし、日本の犯罪認知件数（捜査機関が「...",
    "published_date": "2025-07-05T08:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ひきこもり当事者の約9割「働きたい」 支援団体のアンケートから明らかになった就労意欲",
    "url": "https://www.ben54.jp/news/2446",
    "content": "一般社団法人「OSDよりそいネットワーク」はこのほど、ひきこもり状態の経験者・当事者を対象としたアンケートを実施。その結果を「ひきこもり経験者の居場所、社会参加に関する意識調査報告書」としてまとめ7月3日、都内で開いた会見で概要を伝えた。 アンケートの結果、精神疾患などさまざまな理由で自宅に引きこもっている当事者らのうち、およそ9割が「働きたい」と答えていることなどが明らかになった。（ライター・榎園哲哉） 「質素ながらも一人で生活できるくらいの収入を確保したい」――。 学校や職場に行きたくても行けない。自宅にとどまり続けている。そうした人たちから「声なき声」が寄せられた。 厚労省は、ひきこもりについて、さまざまな要因の結果として、「社会的参加（就学、就労、家庭外での交遊など）を回避し、原則的には6か月以上にわたって概ね家庭にとどまりつづけている状態」と定義。 内閣府が2023年3月に公表した調査結果では、15～64歳の生産年齢（生産活動に就いている中核の労働力となる年齢）人口のうちおよそ146万人もの人がひきこもり状態にあると推計された。 こうした現状を受けて、ひきこもり問題に思い悩む...",
    "published_date": "2025-07-04T20:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「イスラム教徒が神社に火をつけた」文書がXで拡散… “デマ”そのものを処罰できない法律の欠陥とは",
    "url": "https://www.ben54.jp/news/2442",
    "content": "6月、大阪市の神社で落ち葉が燃えるボヤ火事が発生。「イスラム教徒が『邪教だから火をつけた』と放火した」という投稿がXで拡散したが、後日、誤情報であることが判明した。 誤情報が拡散した元には「大阪府神社庁」が送付した注意喚起文書があった。排外主義が問題視される昨今、外国人の多いイスラム教徒に対する敵意や偏見をあおる原因を作ったことに関して、法的な問題は発生しないのだろうか。 報道によると、ボヤが発生したのは6月6日。神社の宮司は新聞各紙の取材に対し、「境内で複数の小学生がマッチで落ち葉などに火をつける騒ぎがあった」と説明。 防犯カメラの映像にはイスラム教徒に特徴的な格好をした子どもが映っていたことを根拠にして、宮司は「イスラム教徒による放火があった」と府神社庁に伝えたものの、「邪教」などの話は一切していないという。 また、大阪府警も「子どもの火遊びだと判断している」「邪教だから火をつけた、という供述はない」はないと新聞の取材に答えている。 しかし、大阪府神社庁は同月13日に「防犯カメラに犯人が映っており犯人は捕まりましたが～」「犯人はイスラム教徒で『邪教だから火をつけた』と供述している ...",
    "published_date": "2025-07-04T10:08:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "海水浴場での“タトゥー・入れ墨露出”禁止…「自由を制約している」ものの「憲法規範に逸脱」しない理由とは？【弁護士が解説】",
    "url": "https://www.ben54.jp/news/2438",
    "content": "今年も梅雨が明け始め、夏の海水浴シーズンが到来。各地で海開きが行われている。 一部自治体の海水浴場では飲酒やたき火、BBQなどが禁止されているところ。なかには、海水浴場でのタトゥー・入れ墨露出を禁止するルールや条例を定めているところもあるが…。 たとえば、神奈川県逗子市では「安全で快適な逗子海水浴場の確保に関する条例」第5条2項3号で「入れ墨その他これに類する外観を有するものを公然と公衆の目に触れさせることによって、他の者に不安を覚えさせ、他の者を畏怖（いふ）させ、他の者を困惑させ、又は他の者に嫌悪を覚えさせることにより、当該他の者の逗子海岸の利用を妨げること」を禁止。 同市の「逗子海水浴場事業者・利用者ルール」でも「逗子海岸での他者を畏怖させる入れ墨・タトゥーの露出を禁止とする」と明記している。 また、神奈川県鎌倉市や藤沢市などでも同様の「入れ墨・タトゥー」の規制が条例やルールによって設けられている。 こうした海水浴場と同様に入れ墨・タトゥーが禁止されている場所としては、銭湯や温泉などが想起されるだろう。 しかし、銭湯におけるタトゥー規制について、政府は2017年の答弁書で、入れ墨や...",
    "published_date": "2025-07-04T08:48:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「残念ながら氷山の一角」教員による“盗撮”の「実態」と“法律の欠陥”…盗撮防止に半生捧げる専門家が警告「本当に必要な視点」とは",
    "url": "https://www.ben54.jp/news/2434",
    "content": "愛知県名古屋市で小学校教員らによる組織的な児童盗撮が明らかになり、衝撃が走った。盗撮画像を教員らのSNSグループで共有するなど、その実態はおぞましく、阿部文部科学大臣が、「断じて許されるものではない。当該教員がいれば一刻も早く名乗り出てほしい」と声明を出した。 報道によれば、容疑者は学校の様子を知らせる「学校だより」の制作担当で、「学校のデジタルカメラで撮影した」と供述しているという。つまり、立場を悪用し、業務のふりをして平然と性的画像を撮影していたことになる。 「今回、教員がグループで盗撮画像を共有していたことなどから衝撃をもって伝えられていますが、私にすれば、これが実態です。残念ながら氷山の一角といわざるを得ません。私は学校関係者から防止の対策について相談も受けますが、現状では『対策はありません』と答えるしかないんです」 こう驚きの実情を明かすのは、一般社団法人全国盗撮犯罪防止ネットワーク代表理事の平松直哉氏だ。同氏は2000年から盗撮犯罪の実態調査をスタートし、盗撮犯罪と向き合ってきた。 2005年には自民党の世耕弘成議員が議員立法で国会提案した「性的盗撮防止法案」において、盗撮...",
    "published_date": "2025-07-04T08:18:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "伊東市長の“疑惑”で話題の「学歴詐称」 履歴書・採用面接で「ウソの経歴」バレたら追及される“法的責任”とは【弁護士解説】",
    "url": "https://www.ben54.jp/news/2436",
    "content": "静岡県伊東市の田久保真紀市長の「学歴詐称」疑惑が話題になっている。最終学歴を「東洋大学法学部卒業」としていたが、実際には卒業しておらず「除籍」されていたことが分かった。 田久保市長は「卒業したという認識だった」とも述べている。また、「卒業」の経歴を選挙中自ら公表していないことを理由として「公職選挙法上問題ない」と釈明している。 しかし、もし選挙における「学歴詐称」が認定された場合、ペナルティーは非常に重い。公職選挙法の「虚偽事項公表罪」に該当し、2年以下の拘禁刑または30万円以下の罰金に処せられ（同法235条）、当選が無効となるだけでなく（251条）、公民権停止となる（252条）。 翻って、一般のサラリーマンが学歴詐称をした場合、どのようなペナルティーを受けることになるのか。 都内に複数の店舗を構える不動産会社で営業職として長年働き、最近になって独立起業したアヤネさん（仮名・30代女性）は、過去の採用選考でたびたび「学歴詐称」を行ってきたという。 アヤネさん：「私は高校中退ですが、履歴書にはいつも『高校卒業』と書いてきました。 採用された後で、ある程度業績を上げて信頼を得てから、『実は...",
    "published_date": "2025-07-04T07:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「人命にかかわる活動」なのに3300万円の“特殊手当”が未払い… 北海道・岩見沢地区の消防職員24人が組合を提訴",
    "url": "https://www.ben54.jp/news/2437",
    "content": "北海道・札幌市から特急で30分ほどの位置にある、岩見沢市。 その岩見沢市にある消防事務組合の職員ら24人が、「特殊勤務手当などが未払いだ」として、組合側に3300万1000円の損害賠償を求めて提訴した。（小林英介） 本件の「事務組合」とは、2以上の市町村が消防事務を共同して処理する、いわゆる広域の消防体制の中で、事務業務を行う組織をいう。 ホームページによると、事務組合は1972年に設立。当初は岩見沢市と近隣する月形町、旧栗沢町、旧北村の1市2町1村で構成されていた。2006年3月に旧栗沢町と旧北村が岩見沢市と合併したことから、現在は岩見沢市と月形町で組織している。 岩見沢消防署によると、この事務組合では約150名の消防員が配置されているという。 では、なぜ裁判になるほどのことが起きてしまったのだろうか。 消防事務組合には、働く職員の給与について定めた「岩見沢地区消防事務組合一般職員の給与に関する条例」というものがある。 条例には扶養手当や通勤手当など、職員に支給される手当について細かく規定されており、本件で問題となった「特殊勤務手当」は以下の通り定められている。 「著しく危険、不快、...",
    "published_date": "2025-07-03T19:57:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「“黒字でもリストラOK”の空気広がる」と警鐘…半導体大手が「指名解雇」「暗闇リストラ」労組が撤回訴える",
    "url": "https://www.ben54.jp/news/2435",
    "content": "半導体大手「ルネサスエレクトロニクス」（本社・東京都江東区）が進める「指名解雇」計画と2025年春の定期昇給見送りに対し、電機・情報ユニオンが2日、都内で記者会見を開き撤回を訴えた。 同社は2023年度には1兆4694億1500万円、2024年度には1兆3484億円7900万円の売上高を上げており、営業利益率でも2023年度は26.6％、2024年度では16.5％と好業績が続いている。 同ユニオンの森英一書記長は、多くの電機大手企業が黒字となっていることを踏まえ、次のように警鐘を鳴らした。 「ルネサスによる『指名解雇』が実現すれば、すでに一部で広まりつつある『黒字であってもリストラをしていいんだ』という空気が、より一層業界内に広まり、電機産業全体の雇用を脅かすことになります」 ルネサスの柴田英利社長兼CEOは2024年11月18日、全社員向けのメッセージで、5%未満程度（約1000人）の人員削減と2025年4月からの定期昇給見送りを通知。 この施策が社外に公表されることはなく、社員に対しても「情報を漏えいすることは、会社規則に抵触する」と“かん口令”が敷かれていたことから、ユニオン側は...",
    "published_date": "2025-07-03T10:25:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「7月5日に大災害」信じて損した人は”予言者”に「損害賠償請求」できる？ 世界的に“うわさ”広まり観光業に影響も",
    "url": "https://www.ben54.jp/news/2430",
    "content": "今年7月5日に日本で大災害が起こるという“うわさ”がインターネットを介して世界的に広まっている。 この“うわさ”のきっかけは、たつき諒氏による漫画『私が見た未来 完全版』（2021年／飛鳥新社）とされている。 もともとは1999年に出版された漫画で、表紙に「大災害は2011年3月」と書かれていた。これが「東日本大震災の発生を予言していた」と話題になり、その後2021年に完全版として再度出版に至った。 完全版には、今年7月に日本で大災害が発生するという新たな“予言”が盛り込まれた。漫画の内容はたつき氏が見た夢をもとに描かれているといい、本書の中にも「2025年7月に壊滅的な津波が日本を襲う夢を見た」「夢を見た日が実現化するならば、次にくる大災難の日は『2025年7月5日』」と記されている。 なお7月5日はたつき氏がこの夢を見た日付で、後に出版された自著の中では「過去の例から『こうではないか？』と話したことが反映されたようで、私も言った覚えはありますが、急ピッチでの作業で慌てて書かれたようです」「夢を見た日＝何かが起きる日というわけではない」と釈明している。 当初はあくまで“オカルト的”に...",
    "published_date": "2025-07-03T09:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "新卒初任給30万円、中堅社員「ふざけるな」 実質賃金「3年連続減少」の中“給与逆転”に不満爆発…法的に争えるか？",
    "url": "https://www.ben54.jp/news/2420",
    "content": "インフレが止まらない中、実質賃金は下がり続けている。厚生労働省が発表した2024年度の「毎月勤労統計調査」（確報、従業員5人以上）によると、物価変動を考慮した1人あたりの実質賃金の月平均は前年度比0.5％減で、3年連続で減少した。 その一方で、景気が良いのが新卒の初任給額だ。業界トップクラスの大手企業が相次いで初任給額を引き上げ、大卒初任給が30万円を超えることは珍しくなくなってきた。一部には、新卒と現役社員の「給与逆転」現象も起きているのだという。 これに不満を持った現役社員は会社に対して、自分たちの給料も上げるよう法的に求めることはできるのだろうか。また、会社側は現役社員の不満とどう向き合うべきなのか。（ライター・樋口正） インフレが止まらない中、懐に余裕のある大企業を中心に、多くの企業で賃上げが行われている。 帝国データバンクが実施したアンケート調査によると、2025年4月入社の新卒社員について、支給する初任給を前年度から引き上げた企業の割合は71.0％、平均引き上げ額は9114円になったという。また、初任給額でもっとも多かったのは「20万～25万円未満」（6割）だった。 日本で...",
    "published_date": "2025-07-03T08:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "TOKIO国分太一「重大なコンプラ違反」は一体“何”をした？ 知らないと怖い…問答無用で“一発解雇”になりかねない「落とし穴」とは",
    "url": "https://www.ben54.jp/news/2428",
    "content": "日本テレビの福田博之社長により6月20日に突如、発表された人気アイドルグループ「TOKIO」の国分太一（50）の番組降板、そしてその5日後に発表されたTOKIOの解散に多くの人がモヤモヤを抱えたままだ。（敬称略） 福田社長は会見で、1995年から続いていたTOKIOの人気番組『ザ!鉄腕!DASH!!』から、国分を降板させた理由について、「複数のコンプライアンス違反」を挙げたが、その具体的な内容は「プライバシーの保護」を理由に明かさなかった。 会見では多くの記者が繰り返し質問したが、「被害者がいるかどうかについても申し上げられない」として、「ご理解いただきたい」の一点張り。ただ、「刑事告訴事案ではないので（刑事告訴は）考えていない」と答えていた。 「コンプラ違反」とはどういうものなのか。われわれ一般人が仕事をする上で、あるいは日常生活で、どのようなことに気を付けるべきなのか。（中原慶一） 31年間続いた国民的人気グループが一瞬にして解散し、本人も問答無用で活動休止に追い込まれる事案とは一体何なのか。 国分自身は「長年の活動において自分自身が置かれている立場への自覚不足、考えの甘さや慢心、...",
    "published_date": "2025-07-02T10:27:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「ジブリ風」イラストがSNSに氾濫、「ONE PIECE風」ゲームまで登場…それでも「画風」は独占させるべきでないワケ",
    "url": "https://www.ben54.jp/news/2418",
    "content": "ここ最近、生成AIなどのデジタルツールを用いた制作物が、先行作品の画風に類似するというトピックが頻発している。 これらをきっかけに「画風の保護強化」の是非が取り沙汰されるようになってきたが…。（友利昴） 今年3月、ChatGPTが画像生成機能を無料版に搭載し、スタジオジブリ風の画像を手軽に生成できることが広まると、「ジブリファイ」と呼ばれて世界的なブームとなった。 5月には、これは生成AIを関与させたものとは明言されていないが、「Nintendo Store」で配信予定だった「パイレーツアニメクエスト」なるゲームが、アニメ『ONE PIECE』風だったことから物議を醸し、配信開始前に取り下げられるという出来事があった。 6月には、米国でディズニーらが画像生成AIのMidjourneyに対して著作権侵害を理由に提訴している。 既存作品に「画風が似ている」という問題自体は古くからあり、AI時代に始まった話ではない。すでに多くの専門家が述べているように、抽象的に「画風」といったときに、それらが著作権で保護されないことは法的には常識といえる。 一方、生成AIによる「○○風イラスト」が増えて注目...",
    "published_date": "2025-07-02T08:47:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "多摩モノレール延伸でも“鉄道”空白地帯からの卒業にはならない？ 「軌道法」と「鉄道事業法」の違いとは",
    "url": "https://www.ben54.jp/news/2417",
    "content": "多摩都市モノレール株式会社（以下、多摩モノレール）が延伸について、国土交通大臣に申請中だった軌道法に基づく特許を5月上旬に受けた。今後、東京都と連携し、2030年代半ばの開業を目指し、工事着手に向けた手続きを進めるという。 線路の起点は東京都東大和市上北台1丁目5番2、終点は東京都西多摩郡瑞穂町大字箱根ケ崎字狭山253番3。延長は約7.0km。建設費は総額約1290億円。 今回の延伸で、東京・武蔵村山市は5駅の整備が計画される。同市はこれまで、東京都の島しょ部を除く地域では、鉄道の駅がない唯一の自治体だったので、大きな恩恵を受けることになる。 同市では「市が大きく発展する絶好の機会」として、多摩モノレール延伸を見据え、計画的なまちづくりを進めるべく盛り上がりをみせている。 モノレールには軌道法が適用されることが多い。鉄道に適用される鉄道事業法とは何が違うのか。鉄道関係の法律に詳しい金井勝俊弁護士が解説する。 「原則として鉄道事業法は、専用の路線を敷設する鉄道事業者を対象とし、軌道法は道路に敷設される軌道を対象とします。 また、敷設場所については、鉄道事業法は『鉄道線路は、道路法による道...",
    "published_date": "2025-07-02T08:29:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「子どもに“ごはん”のおかわりを我慢させる家庭も…」最低賃金“全国一律”1500円以上への引き上げ、参院選での争点化求め労組ら会見",
    "url": "https://www.ben54.jp/news/2429",
    "content": "全国労働組合総連合（全労連）、国民春闘共闘委員会らによる、「最低賃金全国一律 1500円以上実現共同アクション」（最低賃金上げろ共同アクション）が7月1日、都内で会見。 最低賃金を全国一律制にし、時給1500円に引き上げるよう訴えた。 最低賃金制度は、労働条件の改善や生活の安定を図ることを目的としたもの（最低賃金法1条）。 最低賃金は、地域別に「労働者の生計費」「類似の労働者の賃金」「通常の事業の賃金支払能力」の3つの要素（「法定3要素」とよばれる）を総合的に勘案して定められなければならないとされている（最低賃金法93条2項）。 厚生労働大臣の諮問機関である中央最低賃金審議会では毎年6〜7月ごろに、最低賃金の引き上げ額の目安を議論。中央最低賃金審議会が提示する目安を受けて、各都道府県の地方最低賃金審議会（地賃）が、地域の実情等を踏まえ、最低賃金を決定している。 昨年発足した石破政権は、最低賃金を「2030年代半ばまでに全国加重平均で1500円に引き上げる」という従来の政府目標の達成時期を「2020年代」へと前倒しするとしてきた。 実際、今年6月13日に閣議決定された「経済財政運営と改革...",
    "published_date": "2025-07-02T08:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「生活保護」基準引き下げ“違法”で受給者への遡及支給は「総額4000億円」か 原告らは石破首相、福岡厚労相からの謝罪要求",
    "url": "https://www.ben54.jp/news/2427",
    "content": "2013年から2015年に3回に分けて行われた「生活保護基準」引き下げが違法であるとして、生活保護受給者らが国を相手取り、引き下げ後の基準に基づく「保護変更決定処分」の取り消しを求めた訴訟で、6月27日、最高裁は、同処分を取り消す原告勝訴判決を言い渡した。 しかし、引き下げ開始から10年以上が経過し、生活保護受給者へ支払われるべき引き下げ前基準との差額（減額）分の遡及（そきゅう）支給額は総額4000億円を超えるとも見込まれる。原告と彼らを支援する弁護士らは、本来であれば受給者が受け取るはずだった額の支払いを求め、戦いを続けざるを得ない。（ライター・榎園哲哉） 27日の原告勝訴判決を受けて、30日、東京・霞が関の厚労省前に、「いのちのとりで裁判」を戦ってきた生活保護受給者らが並んだ。 都内在住の女性は、同省が入る庁舎を見据え切々と声を上げた。 「今年ほど生活に困ったことはありません。お米がない、電気代が非常に掛かる。電気を止められ、（春先まで）寒くて寒くて、今も不調が続いています。厚生労働省の皆さんにはそういうことをちゃんと考えていただきたい」 街頭宣伝行動に続いて、原告代表と弁護士ら約...",
    "published_date": "2025-07-01T20:00:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「家賃2.5倍」板橋区マンション騒動が示す、中国人オーナー増加の現実 突然の「大幅値上げ」にどう対応すべきか【弁護士解説】",
    "url": "https://www.ben54.jp/news/2419",
    "content": "賃貸住宅のオーナーが外国人になり、家賃を2倍ほどに引き上げる通知が届いた――。 近頃、こうした話をたびたび見聞きする。中でも大きな注目を集めたのが、東京・板橋区のマンションの事例だ。 駅から徒歩5分、築45年のこのマンションに住む男性の家賃は7万円台だったが、今年1月、約2.5倍にあたる19万円に値上げするとの通知を受け取った。通知書には、マンションの土地と建物の所有者が、中国人が代表を務める会社に替わったとも記載されていたという。 約3か月後、不可解な理由でエレベーターが停止。荷物や人の出入りなどから空き部屋が違法民泊に利用されていた可能性もあり、「住民を追い出そうとしていたのでは」と指摘されている。 この騒動は、テレビ・新聞・ネットとさまざまなメディアが報じたことで広く知られることとなり、6月9日には国会でも取り上げられる事態に。その翌日にはエレベーターが作動し始め、オーナーは値上げの撤回を表明した。 家賃を大幅に引き上げるかどうかはさておき、日本の賃貸住宅のオーナーになる中国人は増加傾向にあるようだ。 中国に10年間滞在した経験を持ち、中国語での案件対応も行う福原啓介弁護士は、そ...",
    "published_date": "2025-07-01T08:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "「生理用ナプキンをトイレットペーパーのように設置」声を上げた女性議員に8000通“殺害予告” 政治家への「批判」と「脅迫」線引きは？",
    "url": "https://www.ben54.jp/news/2426",
    "content": "「生理用品をトイレットペーパーのように、どこでも設置してほしい」。 今年3月25日、三重県議会議員の吉田あやか氏が自身の公式X（旧Twitter）に投稿した内容をきっかけに、殺害予告を含む約8000通の脅迫メールが送りつけられる事件が発生した。 吉田氏は3月31日付で警察に被害届を提出。しかしSNSでの投稿から3か月近くが経つ現在でも、脅迫メールは届き続けているという。今回、吉田氏に直接取材を行い、被害の実態や投稿に込めた思い、そして現在の状況などを聞いた。 さらに、本件はどのような犯罪に該当し得るのか、正当な批判と脅迫のボーダーラインや、公人である政治家と一般人での違いなどについて、弁護士の見解も紹介する。（ライター・倉本菜生） 発端は、三重県議会議員・吉田あやか氏が3月25日にX（旧Twitter）へ投稿した内容だった。 「今日いきなり生理になって困った。用があって寄った津市役所のトイレにはナプキンは残念ながら配置されてなかった。家に帰るまでちゃんと対処できなかった。27歳でもこんなこと起こります。トイレットペーパーみたいに、生理用ナプキンをどこでも置いてほしい。#生理的現象の月経...",
    "published_date": "2025-07-01T07:58:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“政治介入”による「生活保護引き下げ」“違法”を訴えた裁判で最高裁が“原告勝訴”判決 「司法は生きていた」と語った弁護士たちの10年の戦い",
    "url": "https://www.ben54.jp/news/2425",
    "content": "生活保護基準の引き下げの違法性を訴え、全国で戦われてきた「いのちのとりで裁判」の上告審が6月27日、最高裁判所で開かれた。 最高裁第三小法廷（宇賀克也裁判長）は、引き下げを理由とする保護変更決定処分は違法であるとして、各処分の取り消しを認める判決を言い渡した。 引き下げが開始された2013年以来、10年以上もの長期間にわたる訴えは、原告を支えてきた弁護士たちの“戦い”でもあった。（ライター・榎園哲哉） 強い日差しが照り付ける最高裁の正門前。原告らがその時を待ちわびていた。裁判を終えた原告代表と弁護士およそ10人が勝訴を伝えるかのように、大きく手を振って出てくると、一斉に歓声が起きた。 裁判の大本は、自民党の一つの“公約”が発端だった。ある芸人の母親が息子から扶養を受けられるのに生活保護を受給しているとの報道を機に、生活保護バッシングが発生。自民党は2012年12月の衆議院議員総選挙に際し、「生活保護給付水準の10％引き下げ」を掲げた。 この公約・政策に連動するように厚労省が2013年8月から2015年4月にかけて、3度にわたり生活保護のうちの生活費にあたる「生活扶助費」の基準額を平均6...",
    "published_date": "2025-06-30T19:07:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "フジアナ、JO1、芸人…「オンラインカジノ」利用で相次ぐ書類送検 “見せしめ”取り締まりの可能性「ある」弁護士が指摘",
    "url": "https://www.ben54.jp/news/2424",
    "content": "『ぽかぽか』や『アウト×デラックス』など人気番組の演出を手がけていたフジテレビ・バラエティー制作部の部長が、オンラインカジノでおよそ1億円を賭けていたとして常習賭博の疑いで、6月23日に警視庁に逮捕された。 その翌日には、同じくフジテレビの山本賢太アナウンサーも、640万円をオンラインカジノに賭けていたとして、賭博の疑いで書類送検された。 オンラインカジノをめぐる逮捕・送検はこれに限らず、人気男性グループ「JO1」のメンバー鶴房汐恩さんや複数のスポーツ選手、お笑い芸人など、各界の有名人の利用が次々と発覚している。 一方で、報道などを受けて、SNSでは「賭けていた額が大きい人や、有名人を集中的に取り締まる“見せしめ”ではないか」などとの声も上がっている。 警察庁が行った実態調査（2025年1月公表）によれば、国内でオンラインカジノを利用した経験がある人は336万人に上った。一般の利用者も多数いるにもかかわらず、報道で大きく取り上げられるのは有名人の利用ばかりだ。 これに対し、元大阪府警の行政職員で、刑事事件に詳しい堀田和希弁護士は「捜査機関が見せしめ的に取り締まっている可能性はあると思い...",
    "published_date": "2025-06-30T10:28:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "“万引き犯”が逃亡時に店員をケガさせたら「即、刑務所行き」？ 各地で相次ぐ「事後強盗」執行猶予が原則つかない“重罪”だが…実務上は「減軽」散見されるワケ",
    "url": "https://www.ben54.jp/news/2423",
    "content": "万引きをして直後に店員等に見つかり、逃げるため暴行をはたらく事件が相次いでいる。6月に報じられたものだけでも、4日に長野県長野市のコンビニ、15日に長野県諏訪市のドラッグストア、17日に静岡県御殿場市の量販店、18日に北海道札幌市内のコンビニ、25日に愛知県名古屋市内のスーパーなどで、同様の事件が起きている。 容疑はいずれも「事後強盗罪」。起訴されて有罪となれば、「5年以上の有期拘禁刑」が科され、原則として執行猶予がつかず「即・刑務所送り」になる重罪である（刑法238条・236条1項、240条）。しかも、暴行の結果けがを負わせれば「事後強盗致傷罪」となり、「無期または6年以上の拘禁刑」に問われる（同240条）。 「つい出来心」で万引きをして、逃亡のため振り払い、けがをさせようものなら、人生を棒に振ることになりかねない。事後強盗罪とはどのような犯罪なのか。実務上、どのように処理されているのか。岡本裕明弁護士（弁護士法人ダーウィン法律事務所代表）に聞いた。 冒頭で挙げた事件では、いずれも警察は「事後強盗罪」の容疑で捜査、あるいは被疑者を逮捕している。岡本弁護士は、実際に事後強盗罪が成立する...",
    "published_date": "2025-06-30T09:17:00+09:00",
    "source": "弁護士JPニュース"
  },
  {
    "title": "ヤクザにだまされ外国人と「偽装結婚」した女性も… 「知的障害」を持つ人が罪を犯す背景にある、“無理解”や“搾取”の問題とは",
    "url": "https://www.ben54.jp/news/2381",
    "content": "元代議士の山本譲司氏は、2001年、秘書給与詐取で懲役1年6か月の実刑判決を受け服役。出所後、自身の獄中体験をつづった『獄窓記』（2003年、ポプラ社）や、罪を犯して刑務所に出入りしている知的障害者たちを取り上げた『累犯障害者』（2006年、新潮社）を出版した。 更生保護法人「同歩会」やNPO法人「ライフサポートネットワーク」を設立した山本氏は、現在も、高齢受刑者や障害のある受刑者の社会復帰支援に取り組んでいる。 障害者が罪を犯す背景には、周囲の人々の無理解や加害、弱者を搾取する反社会的勢力、そして刑事司法制度の不備が存在する。本記事では、山本氏が中高生に向けて執筆した書籍『刑務所しか居場所がない人たち 学校では教えてくれない、障害と犯罪の話』（2018年、大月書店）から抜粋して紹介する。 障害のある人が、罪を犯しやすいわけでは決してない。たしかに、刑務所には障害のある人たちがたくさんいるけれど、障害そのものが直接的に犯罪を引き起こしているわけじゃないんだ。 いろいろな障害があるけれど、知的障害や発達障害（※）の人たちは、どちらかというと犯罪とは縁遠い性格の持ち主だ。ルールや習慣に従順...",
    "published_date": "2025-06-30T08:48:00+09:00",
    "source": "弁護士JPニュース"
  }
]